<?php

use Illuminate\Database\Seeder;

class ArticlesTableSeeder extends Seeder
{
	/**
	 * Run the database seeds.
	 *
	 * @return void
	 */
	public function run()
	{
		$data = [

			// News

			[
				'title' => 'Экскурсия в Астрахань',
				'picture' => 'assets/articles/10.jpg',
				'desc' => 'Астрахань – это старейший и красивейший город Нижнего Поволжья, где тесно переплетается множество культур и религий.',
				'content' => '<p>Астрахань – это старейший и красивейший город Нижнего Поволжья, где тесно переплетается множество культур и религий. Здесь рождено немало легенд. С ней связано масса исторических фактов.</p>
					<p>По мнению многих ученых, некогда близь Астрахани находилась столица Хазарского каганата, город Итиль (середина VIII—X веков). Но доподлинно доказать и идентифицировать местоположение этого города не удалось. Поэтому историки начинают отсчет астраханской летописи с небольшого татарского поселения XIII века.</p>
					<p>Наиболее раннее достоверное упоминание о Хаджи-Тархане, будущей Астрахани, оставил арабский путешественник Ибн Баттути в 1333 году. В то время город был крупным торговым центром, через который пролегал путь из жарких Индии и Персии в холодные русские княжества и Европу. Он считался  осенней резиденцией ханов Золотой Орды. В 1395 году по землям ханства прошли орды Тамерлана, разграбили и привили в упадок, некогда процветающий, город. С 1456 года Хаджи-Тархан стал зваться Астраханью и получил статус столицы Астраханского ханства – довольно слабого государства, с преимущественно кочевым населением.</p>
					<p>Новая веха города началась ровно век спустя. В 1556 году царь Иван Грозный присоединил к России Астраханское ханство. В 1558-м город перенесли на 12 км от прежнего места (ниже, с правого на левый берег Волги), позволяя лучше оборонять его от соседей. Официально основанием Астрахани считается именно 1558 год – период строительства крепости.</p>
					<p>В дальнейшей летописи города отражено немало важных событий, среди которых были как светлые, так и темные страницы. Астрахань росла и развивалась, становясь надежным домом для разных, подчас, непохожих народов. Только здесь можно встретить столь разнообразную архитектуру и обычаи, красивейшую природу и уникальные старинные ценности.</p>
					<p>Неслучайно, что город с такой многогранной историей и культурой, переплетением разных религиозных конфессий и неповторимой местностью, стоящий на одной из крупнейших рек Земли – Волге, является отличным местом для хорошего, интересного отдыха. Астрахань славится рыбалкой и арбузами, но и культура этого необычного города весьма притягательна. Приехав сюда, обязательно стоит посетить наиболее значимые достопримечательности, увидеть прославленные архитектурные шедевры, ощутить самобытность и древность, прикоснуться к столь невероятному переплетению судеб, культур, вер.</p>
					<p>Наиболее популярной является экскурсия в  Астраханский  кремль, расположенный в самом центре города. Его стены хранят в себе 400-летнюю историю Российского государства. Сегодня в нем расположены несколько музеев, экспозиции которых представлены сотнями эксклюзивных экспонатов, помогающих раскрыть уникальную историю города, некогда бывшего частью Великого Шёлкового пути.</p>
					<p>Не менее популярны и экскурсии на астраханские поля розовых лотосов. Эти уникальные места, где произрастает столь редкий цветок, расположены в 75 км от Астрахани, в дельте Волги. Обилие воды и благоприятный климат создают хорошие условия, поэтому в Астрахани самые большие в мире лотосовые поля. Лучшее время для этого примерно с 15 июля по 10 сентября.</p>
					<p>Экскурсия  в  государственный Астраханский природный биосферный заповедник расскажет о красоте и природных богатствах края. Что неслучайно, ведь природная уникальность стала одним из решающих факторов образования этого города.</p>
					<p>Также, гости Астрахани могут посетить соленое зеро Баскунчак, расположенное в городе Большое Богдо Астраханской области, съездить на ферму тропических пресноводных тепловодных креветок, побывать в селе Селитренное, в 170 км выше Астрахани и т.д. Время здесь летит незаметно, но каждая минута запоминается надолго, оставляя в памяти интересные воспоминания и увиденную красоту.</p>',
				'type' => 'news'
			],
			[
				'title' => 'Рыбалка - спорт или хобби?',
				'picture' => null,
				'desc' => 'Рыбалка – это один из наиболее древних видов деятельности человека.',
				'content' => '<p>Рыбалка – это один из наиболее древних видов деятельности человека. Некогда он служила лишь пропитанию, позволяя добывать из водоемов  естественную пищу, богатую белком и фосфором. По прошествии времени, практическая сторона дела несколько отошла на второй план. Ловля рыбы сегодня – популярное увлечение многих людей. Рыбалка сочетает отличный вид активного отдыха и прекрасное времяпровождение на природе, является захватывающим занятием и оказывает пользу для здоровья.</p>
					<p>Заядлые рыбаки не мыслят своей жизни без снастей, регулярных поездок за город и редких, но запоминающихся трофеев, рассказами о которых стремятся поделиться с друзьями и коллегами. Как в России, так и за рубежом существует немало мест, куда устремляются за хорошим клевом. Самыми интересными и знатными для рыбалки считаются Карелия, Якутия, Камчатка, Кольский полуостров, озеро Байкал и, конечно, дельта Волги (Астраханская область).</p>
					<p>Для кого-то рыбалка стала легким, непринужденным хобби. Но находятся и те, кто считают ее своеобразным видом спорта, стремятся к новым рекордам и победам. Так что же всё-таки «рыбалка?</p>
					<p>Говоря о хобби, обычно подразумевают некое увлечение, приносящее удовольствие. В рыбной ловле удовольствие могут принести многие факторы, например, уединение с природой, пойманная рыба, возможность на некоторое время забыть о проблемах и работе, отдохнуть с друзьями. Но что делает ее столь популярной? Именно азарт, соревновательный дух, спортивный интерес не дают места скуке и обыденности. Они присущи рыбалке ровно столько, сколько сопутствуют и общепринятым видам спорта, таким как хоккей, теннис, футбол, шахматы и прочие. Таким образом, можно утверждать, что рыбалка – это также и спорт, где каждый трофей равен победе.</p>
					<p>В настоящее время самыми распространенными считаются следующие виды спортивной рыбалки:</p><ul>
					<li>Спиннинг для ловли хищных рыб на подвижную искусственную или натуральную наживку.</li>
					<li>Джиг – чаще используется для ловли на большой глубине и подразумевает введение приманки ступенчато при помощи спиннинга.</li>
					<li>Троллинг также использует спиннинг и заключается в ведении приманки за движущейся лодкой.</li>
					<li>Микроджиг – это ступенчатая проводка по малой глубине маловесной приманки.</li>
					<li>Ловля в отвес – рыбалка со льда или с лодки с применением вертикального блеснения, либо ловли на мормышку.</li>
					<li>Твичинг — это особый вид ловли с применением спиннинга, во время которого приманку ведут резкими рывками.</li>
					<li>Джеркинг является одним из вариантов твичинга, но использует тяжелые приманки.</li>
					<li>Нудлинг – это специальный вид ловли сома.</li>
					<li>Сбиролино – еще один способ с применением спиннинга, а также утяжеленного поплавка, использует очень легкую приманку.</li>
					</ul><p>Эти понятия знакомы, как правило, более заядлым, увлеченным рыболовам, которые следят за новинками снасти и современных приманок. Но нельзя забывать и о том, что для кого-то, это занятие является еще и простой возможностью заработка, средством прокормить семью, а не только интересным хобби.</p>
					<p>Поэтому вопрос остается открытым. Пусть каждый ответит за себя. Может быть, это вид деятельности или стиль жизни, хобби или спорт – решать Вам.</p>
					<p>Хорошая рыбалка объединяет в себе приятный, умиротворяющий отдых и спортивный азарт, дарит яркие впечатления и становится отличным поводом для поездок и путешествий. Пройдя долгий путь эволюции от ловли руками, до современного сложного снаряжения, рыбалка стала весьма разнообразной, предоставляя возможность ловли в любой период года и на любых типах водоемов.</p>',
				'type' => 'news'
			],
			[
				'title' => 'Рыбы',
				'picture' => null,
				'desc' => 'Рыбалка на Нижней Волге готовит множество сюрпризов, предрекая отличный отдых и незабываемые трофеи.',
				'content' => '<p>Рыбалка на Нижней Волге готовит множество сюрпризов, предрекая отличный отдых и незабываемые трофеи. Именно здесь, в окружении нетронутой природы, вдали от крупных шумных городов, еще сохранились довольно редкие виды рыб. Только здесь 200-килограмовые белуги, 20-30 килограммовые сазаны и огромные сомы не являются большой редкостью. Те, кто однажды посетил Волгу, не перестают удивляться и удивлять знакомых, увозя из отпуска массу впечатлений и уникальные фото с изображением завидных трофеев.</p>
					<p>По разнообразию рыбы – Волга является одной из богатейших рек. В общей сложности, ее дельту населяют свыше 120 различных рыб, среди которых 76 видов и 47 подвидов. Здесь присутствуют как ценные, так и малоценные породы.</p>
					<p>Волга – одна из крупнейших рек на Земле и самую крупная в Европе. Благодаря большой протяженности и сообщению со многими водоемами России, ее рыбные ресурсы весьма разнообразны постоянными и временными обитателями. Сюда заходят такие рыбы, как: белорыбица и осетр, минога и белуга, севрюга, шип. Проходные – рядовая или волжская сельди. Из полупроходных рыб – лещ, сазан, вобла, судак и другие.  Постоянными обитателями волжской фауны считаются – щука, сом, налим, язь, сазан, судак, ерш, окунь, жерех, лещ, стерлядь.</p>
					<p>Здесь встречаются представители практически всех пресноводных семейств: осетровые, карповые, окуневые, сомовые, щуковые и, даже, семейства речных угрей.</p>
					<p>Царь-рыба Волги – это легендарная белуга, жительница каспийского бассейна. Возраст ее может достигать 100 лет, масса – 1,5 тонн. Еще в начале прошлого века в Астраханской области обитали белуги свыше тонны весом, икра самок составляла около 15% от общей массы тела. Но и другие представители семейства не перестают удивлять, например, 2-метровые осетры. В общей сложности в реке обитает пять видов осетровых: проходные – севрюга, русский осетр, шип, белуга, и пресноводная стерлядь. Кроме этого, хозяйства области разводят бестер – гибрид стерляди и белуги.</p>
					<p>Из сельдеобразных встречаются килька обыкновенная и черноспинкая, каспийский пузанок, волжская сельдь.</p>
					<p>Хорошо представлена «белая» рыба – судак, щука, окунь, ерш, берш и прочие.</p>
					<p>К карповым   рыбам  Нижней Волги  относятся сазан, лещ, вобла, золотой и серебряный караси, красноперка, густера, жерех, пескарь,  белый и пестрый толстолобики, белый  амур.</p>
					<p>Волжские рыбы семейства окуневых представлены ершом, окунем речным, а также бершом и судаком. В неглубоких пресноводных стоячих водоемах Астрахани можно встретить южную колюшку – единственного представителя отряда колюшкообразных, обитающего в этой местности.</p>
					<p>Рыбалка на Волге возможна круглый год. Основной сезон ловли начинается в первые дни апреля и заканчивается с наступлением ноябрьских морозов. Знаменитая волжская вобла, подлещик, густера, карась, сазан, красноперка составляют основную массу первых весенних уловов. Немного позже к ним присоединяется крупный жерех, толстый икряной окунь, щука и голодный, проснувшийся от зимнего оцепенения, сом. В период нереста рыба весьма активна. Второй пик активности приходится на август-сентябрь-октябрь, когда чешуйчатым представителям речной водной стихии необходимо запастись жиром перед предстоящим сезоном холодов. В эти периоды добытый улов могут составлять самые разнообразные рыбы, среди которых: ценный осетр, белуга, севрюга; «белые» рыбы.</p>
					<p>Благодаря разнообразию и возможности практиковать многие виды существующей рыбной ловли, Волга является самым привлекательным местом отдыха для профессиональных рыбаков и новичков этого дела, не переставая удивлять новыми приятными сюрпризами, многочисленным уловом и крупными представителями рыбных семейств.</p>',
				'type' => 'news'
			],
			[
				'title' => 'Сезоны рыбной ловли',
				'picture' => null,
				'desc' => 'Волга славится красотой и полноводностью, обилием пород рыб и практически круглогодичной рыбалкой.',
				'content' => '<p>Волга славится красотой и полноводностью, обилием пород рыб и практически круглогодичной рыбалкой. Межсезонья здесь нет. Ловля рыбы в реках и водоемах Астрахани длится весной, летом, осенью и даже зимой. В течение всего года Волга готова принимать на своих берегах профессионалов и любителей, «вооруженных» удочкой, спиннингом, сетью или подводным ружьем, допуская все виды рыбалки, в том числе и подледную.</p>
					<p>Наиболее удачливым временем считаются сезоны с апреля по май и с августа по октябрь. Без хорошего трофея в этот период не уйдет никто. Клев может быть более активным или «затухать», но полного отсутствия клева – не бывает. Каждый временной период располагает к ловле определенных пород рыб.</p>
					<p>Астраханский рыболовный сезон начинается в первых числах апреля, когда идет преднерестовый ход прославленной волжской воблы. Сопровождают ее такие рыбы, как красноперка, подлещик, синец. Немного позже, когда вода станет более прогретой, вступает в силу ловля сазана и карася.</p>
					<p>С приходом майского тепла начинается половодье, вместе с которым активизируется рыба. На разливах по ямам идут сомы; окуни и щуки – из-под берега; практически все – от сазана до плотвы – ловятся на дождевого червя. Только здесь еще можно встретить 200-килограммовых белуг и 2-метровых осетров. Сайское половодье характеризуется самым большим ходом рыб – севрюга, лещ, вобла, залом, осетр и др. ...</p>
					<p>К июню вода встает на относительно постоянном, хотя еще и высоком уровне. В этот период при помощи спиннинга отлично ловятся окунь, жерех, судак, сом. Если обосноваться с донкой и кормушкой на выходе из ямы можно добыть хорошего сазана, а при желании и устроить подводную охоту на сома.</p>
					<p>В августе активизируется клев хищника. Наступает сезон ловли крупного жереха,  судака, сома, золотистой красноперки, окуня, крупный сазан. По-прежнему клюют сазан и крупный лещ.</p>
					<p>Сентябрь на Волге является «бархатным сезоном», характеризуясь теплыми днями и еще прогретой водой. В это время хорошо идет как хищник, так "белая" рыба. До самых морозов и ледостава продолжается ловля сома, бронзового сазана, щуки, окуня, красноперки, судака. Потрясающая рыбалка длится в дельте Нижней Волги до глубокой осени, но полностью не прекращается и зимой, делая Астрахань лучшим местом для отдыха профессионалов и начинающих рыболовов.</p>',
				'type' => 'news'
			],


			// Articles

			[
				'title' => 'От чехони до сома',
				'picture' => null,
				'dedc' => 'Существуют много разнообразных статей посвященных профессиональной рыбалке.',
				'content' => '<p>Существуют много разнообразных статей посвященных профессиональной рыбалке. И для того чтобы отправляясь на отдых на рыболовецкую базу рыбаку – любителю приходится надеяться лишь на удачу или перечитывать много материала, что бы знать какие снасти с собой лучше взять. Данная статья объединяет в себе поверхностный очерк рыб, которые вы сможете выловить, посетив рыболовецкую базу. Зная их повадки и места стоянок, вам станет легче определиться с выбором места рыбалки.</p>
					<p>И так начнем из того что каждая река как и человек по – своему различна и имеет свой характер. Поэтому и подводный мир в ней особенный – подстраивается под характер реки. Отправляясь <a href="/">рыбачить на Волгу</a>, вам непременно попадет в сети рыбка серо-зеленого окраса называемая – чехонь. Рыбка является теплолюбивым существом и в летнее время всегда находится на мелководье. Питается в основном мошкой мотылем и червячками, не отказывается и от злачных блюд, поэтому - это пожалуй один из первых обитателей с которым знакомится рыбак. Довольно мелкий представитель со средним весом в 300 гр.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=7001"></p>
					<p><strong>Густера</strong> – представитель так называемой белой рыбы который водится в Волге на мелководье. 400 гр ее средний вес. В ассортименте пищи не перебирает - поедает с аппетитом, как мотыля, так и манные катышки.</p>
					<p><strong>Карась</strong> – непременно хоть одна особь но окажется в вашем садке. Этот вид прекрасно прижился практически во всех пресноводных водоемах России. Злачные места - это травянистые берега с илистым дном. Любимое блюдо – злачные, опарыши, черви.</p>
					<p><strong>Лещ</strong> - более крупный представитель из числа, которых может попасться и трофейный экземпляр. Отличается пугливостью, хитростью, привередлив в выборе стоянок и мест обитания, а значит, требует уже более тщательной подготовки для поимки крупных рыбешек. Для его вылова вам потребуется спиннинг примерно 2-3 метра плетеная леска 0.13-0.15 мм . Обитает там, где берега обрывистые, вот как раз на обрывах между мелью и ямой чаще всего и находятся «удачливые» места.</p>
					<p><strong>Щука</strong> – хищник, которого хочется принести домой каждому рыбаку. Существует много уловок, способов и методов ее поимки, а значит, пестрит разнообразием и снасть которым ее ловят. Но рыбаку – любителю для поимки понадобится спиннинг с плетеной леской, стальной поводок, блесна и несколько воблеров и незацепляйки. Водится в тех областях, где очень много подводных зарослей, так как там она легко маскируется в ожидании добычи. Во время попадания на крючок пытается скрыться где-нибудь в корягах, так что надо иметь в виду, чтобы не оборвать снасть.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=7002"></p>
					<p><strong>Карп или сазан</strong> – настолько прожорливая рыбеха, что может съесть за один раз еды составляющую десятую часть его веса (иногда достигает свыше 15 кг). Карп облюбовал те районы реки, в которых наверняка находятся деревья обилие подводных коряг и не равномерный донный рельеф. Неплохо чувствует себя на больших глубинах; в его понимании, чем глубже, тем спокойнее. Является довольно резким и активным жителем реки, поэтому даже 4-5 килограммовый представитель заставит вас довольно долго понервничать, возможно, даже потеряете несколько крючков. Разочаровываться, правда не стоит, на рыболовецкой базе вы всегда сможете найти магазин, где возместите утрату.</p>
					<p><strong>Судак</strong> – издавна считался лакомой добычей, потому что содержит много питательных веществ и более десятка аминокислот необходимых человеку. Рыба ловится достаточно хорошо как ночью, так и в дневное время, а значит, есть шанс угоститься рыбкой во время вечерних песен у костра в семейном кругу или с друзьями. В рацион питания этого представителя входят мелкие рыбки и ракообразные моллюски, а раз так то снасть, которая позволит вам, насладится уловом судака – спиннинг 2-3 м, катушка, плетеная леска, твистеры или виброхвосты.</p>
					<p><strong>Сом</strong> – достигает веса в 30 и более килограмм, а отдельные особи и свыше ста. Водится сом также как и карп, щука и судак - вблизи затопленных деревьев, где дно усеяно изобилием коряг и других подводных «сюрпризов» которые не обрадуют рыбака, но дают возможность спрятаться сому в час непогоды или опасности. Хотя довольно часто сом ловится как раз в преддверье грозы и ливня или же сразу после него. Для поимки сома нужны более надежные снасти. 2-3м спиннинг безинерционная катушка и леска в диапазоне 0.4-0.6 мм.</p>
					<p>Вот довольно небольшой список добычи которую можно получить взяв с собой на отдых всего лишь 1-2 поплавковых удочки 5-7 метров и 1-2 двух- трехметровых спиннинга оснащенных плетеной леской, а также несколько комплектов крючков различного номера. Прибыв на место проведения отдыха и осмотревшись вам всегда будет предоставляться возможность докупить необходимую снасть или наживу в специализированных магазинах на рыболовецкой базе. Чтобы не покидать семью и в тоже время выбрать для себя благоприятное место для рыбалки - можно воспользоваться речными прогулками на катерах. Или взять лодку на веслах в аренду на рыболовецкой базе для совершения романтической поездки с любимой; и ей приятно, что вы рядом, и вы прощупываете почву – так сказать ловите сразу двух зайцев.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Реликт над водой, трофей под водой',
				'picture' => 'assets/articles/1.jpg',
				'dedc' => 'Так завелось, что в последние время все чаще и чаще рыбалка на Волге привлекает не только своих граждан, но и туристов из-за границы.',
				'content' => '<p>Так завелось, что в последние время все чаще и чаще <a href="/">рыбалка на Волге</a> привлекает не только своих граждан, но и туристов из-за границы. Все дело в том, что в реке сконцентрировано огромное количество разнообразной рыбы и практически любой рыбак находит для себя именно тот вид рыбы и рыбалки, который ему ближе. В связи с этим на Волге с каждым годом увеличивается число рыболовных баз предлагающих своим клиентам отдых в изобилии. Ведь на речке можно посидеть с поплавковой удочкой или со спиннингом. Арендовать лодку и порыбачить на глубине в тишине и одиночестве, или же, если вам охота вернуться с трофеем, воспользоваться услугой местных егерей. Каждый егерь сможет вам рассказать о повадках и особенностях того вида рыбы, который вас заинтересует, а также посоветовать где, как и на что ее лучше ловить.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=7003"></p>
					<p>В перечень возможных услуг входит также организация шашлыков на природе и подводная рыбалка. Да-да подводная рыбалка! В ильменях и множестве затоках и заводях река в Волге достаточно прозрачна и достигает временами до 5-7 метров видимости. Так что если вы решили отдохнуть с друзьями на природе и в тоже время вернуться с отдыха с трофейной рыбой, то этот вид рыбалки как раз для вас. Именно при подводной рыбалке есть большая вероятность подстрелить трофейного сазана или встретить сома, который порой достигает 70 и более килограмм. Но есть одно но! Если вы выбираете подводную рыбалку, то советуем вам воспользоваться услугами егерей, потому что система заводи и тростниковых насаждений порой напоминает лабиринты минотавра. Тростник же вырастает до 4-6 метров в высоту и порой так густ, что представляет собой шумонепроницаемую стену.</p>
					<p>Если же вы планируете, отдых на рыболовной базе с семьей и в тоже время побывать на подводной рыбалке - не огорчайтесь, семья не станет вам обузой. Все дело в том, что в таких заводях, учитывая маленькую глубину и достаточно прогретую воду, можно поплавать и детям. Дети будут очень сильно удивлены когда, нырнув под воду, они попадут в природный аквариум, ведь тростник, тина и другая водная трава это пища многих видов рыбок. А где много пищи, там много и рыбы.</p>
					<p>Так же нужно учитывать, что нижняя Волга славится еще одним из своих чудес – лотосовыми полями. Это обворожительное, пленяющее и гипнотизирующее зрелище. Лишь только представите себе, что вы попали на цветущую поляну, состоящую из одних лотосов, и куда не повернись, повсюду вплоть до горизонта красуются эти реликтовые цветения. Почему же лотос считается реликтом? Дело в том, что это священный цветок в некоторых странах Азии.</p>
					<h5>Цветок всех стихий!</h5>
					<ul>
						<li><strong>Земля</strong> – корень реликта находится на дне реки - в земле.</li>
						<li><strong>Вода</strong> – в реке находится стебелек.</li>
						<li><strong>Воздух</strong> – сама кувшинка, временами достигающая метрового диаметра, и непосредственно цветок, находятся над водой.</li>
						<li><strong>Огонь</strong> - цветы цветут с середины лета до осени, а значит, находятся под палящими лучами солнца.</li>
					</ul>
					<p><img src="http://www.belybereg.ru/picture.php?id=7004"></p>
					<p> Об этом цветке ходит немало сказаний и других поверий на них останавливаться не буду, а то будет неинтересно на экскурсиях. Можно лишь сказать, что каждый экскурсовод рассказывает свою легендарную историю и, кстати, все они действительно пришли к нам с древних лет.</p>
					<p>Помимо красоты лотос обладает невероятными лечебными свойствами, которые раскрыли далеко до нас еще в древнем Тибете. Реликтовый цветок способен нормализовать тонус, успокоить после стресса, возобновить иммунную систему. Ходят слухи, согласно которым запах данного цветка способен отобрать у человека память. По моему мнению, это происходит, потому что любоваться этой красотой можно часами вдыхая чистый речной воздух, смешанный с цветом лотоса. А вот когда после некоторого времени вы все-таки, по каким либо причинам отрываетесь от этого дива, то понимаете, что прошло несколько часов, но как они так быстро прошли непонятно. Еще возможно цветение лотоса имеет свойство гипнотизировать, но об этом умалчивается.</p>
					<p>Еще я бы советовал бы посетить поля Лотоса молодоженам. Они проведут здесь незабываемое время медового месяца, который останется в их памяти на всю жизнь.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Речной хитрец',
				'picture' => null,
				'dedc' => 'Многие рыбаки считают, что они являются безупречными и ярыми профессионалами лишь потому, что сумели один или пару раз поймать парочку двух-трех килограммовых карпов.',
				'content' => '<p>Многие рыбаки считают, что они являются безупречными и ярыми профессионалами лишь потому, что сумели один или пару раз поймать парочку двух-трех килограммовых карпов. Так же выловив щуку или иного хищника - подымается носик к верху. Но на самом деле самой хитрой речной и озерной рыбкой считается – лещ. Да-да, именно, лещ.</p>
					<p>Складывается впечатление, что он умеет мыслить. Вот почему подлинным спецом считается тот рыбак, который может показать улов богатый на леща, именно леща, а не подлещика.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=7006"></p>
					<p>Рыба настолько хитра и осторожна, что опасается любого подозрительного шума и побочного предмета в воде. Поэтому вариант с ловлей по колена в воде - это не выход из положения в случае охоты на «хитреца». Также вам не станет помощником и лодка, если глубина менее шести метров. Все из-за того, что лещ завидев лодку, покинет данное место, и вас ждет долгое ожидание, пока рыба вновь покажется там.</p>
					<p>Учитывая то, что Волга - рыболовная река, а значит, там присущи и <a href="/">рыболовные базы</a>, то уловом леща в условиях конкуренции сможет похвастаться лишь истинный рыбак!</p>
					<p>Выше сказанное не значит, что любителям или же просто отдыхающим на базе не суждено, насладится уловом, в котором присущ лещ. Вам всегда смогут в этом помочь местные инструктора. Подскажут верный путь и дадут пару советов или же сами станут вашим помощником - все зависит лишь от вас.</p>
					<p>Также некоторые нехитрые на первый взгляд уловки и ответы на вопросы находятся в данном тексте. И так начнем!</p>
					<p>Прежде всего, надо знать, где больше всего любит обитать наш будущий трофей, когда лещ готов стать вашим уловом, и как обхитрить матерого «хитреца».</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=7007"></p>
					<p>Желаемая рыба, словно влюбленная пара, любит закат и первые лучики утреннего солнца, когда все спит и лишь зоря на горизонте предвещает наступление утра. В такое время настает горячая пора для вылова заветной рыбешки. И так мы с вами определились со временем, когда ловить леща, пришло время определиться с местом, и тут мы сталкиваемся с первой хитростью данной рыбки.</p>
					<p>Лещ обитает не по всей реке как другие рыбы, а лишь в определенных местах. Для правильного выбора места ловли леща обратимся к его повадкам и вообще к необходимым условиям его выживания. «Хитрец» выбирает такие места, где можно и полакомится и отдохнуть и проиграться. Лакомством для леща является разного рода ракообразные и иные мелкие живые организмы, а также тростник или камыш (когда лещи его едят, происходит своего рода треск, тем самым выдавая свое местоположение). Так же местоположение леща можно определить по его специфической игре на поверхности речной глади. Лещи всплывают на поверхность тихо и плавно, будто это кит всплывает за порцией кислорода, после соприкосновения с поверхностью также бесшумно уходит на глубину, лишь расходящиеся кольца свидетельствуют о его присутствии. Но в окрестности камыша его трудно ловить, так как там лещ перебывает лишь малый промежуток времени. Основные места - это глинистые обрывистые берега и дно представляющее собой лестницу, уходящую в глубину, а также пороговое илистое дно, которое чаще всего встречается на речных поворотах или в местах соединения двух рек, впадения притоки в реку. Именно в таких и подобного рода природных западинах (углублениях, ямах) и отстаивается лещ после приема пищи. Зимой, если рыбак выбирает место бурения лунки именно в таком месте, он возвратится домой с богатыми дарами. Исходя из этого очень ясно видно, что тот будет более удачлив, кто лучше знает речной рельеф и безошибочно определит место нахождения таких вот заводей, которыми, если честно, река Волга очень пестрит.</p>
					<p>И так мы нашли такое вот место на зорьке и что же дальше, закидай удочку и наслаждайся? Не тут - то было! Без правильно приготовленной прикормки и подборки снастей нам не обойтись. Основными ингредиентами для приманки на леща являются: опарыши, черви, а также кастера. Неплохо в качестве прикормки также используется перловая или пшеничная каша. Незаменимым лакомством леща является и мотыль. Особенно хорошо на него идет поклевка в зимнюю пору, когда рыба не очень-то переборчива. Рыболовецкая база «Белый берег» имеет магазины специализирующиеся на рыбных снастях и прикормках Прикупив ингредиенты можно приступать к приготовлению лакомств. Смешиваем выбранную кашу с песком или глиной (желательно взять ее на месте где планируете ловить леща) добавляя в нее мотыля или рубленых червей, причем, чем больше пропорция, тем, дольше времени прослужит подкормка. Оптимальный вариант 1:5 соответственно. Но для непременного успеха советуем приготовить, как говорится ассортимент с двух-трех видов; мало ли что лещу по нраву придется в тот или иной день. Приготовив приманку, набрав необходимое количество наживы можно отправляться на ловлю, гарантирующую вам трофейную добычу.</p>
					<p> Немаловажно при ловле отборных красавцев необходимо еще учитывать точность при забросе снастей и подкормки. Чем меньше радиус, на который припадает прикормка, и чем точнее вы положите повторно, тем лучшего результата добьетесь.</p>
					<p>Ну, вот, пожалуй, самыми основными хитростями, которые нужно знать, для вылова достойного вас леща, вы вооружены. Более подробно и профессионально вам смогут помочь инструктора и друзья рыболовы на рыболовецкой базе «Белый берег».</p>
					<p>Ни хвоста, ни чешуи…</p>',
				'type' => 'article',
			],
			[
				'title' => 'Сом, судак и рыбак',
				'picture' => 'assets/articles/2.jpg',
				'dedc' => 'Волга - сколько о ней разных сказаний мы слышим, сколько историй на ней происходит.',
				'content' => '<p>Волга - сколько о ней разных сказаний мы слышим, сколько историй на ней происходит. Каждый человек, живущий в России, и за ее пределами слышал об огромной и довольно таки длинной реке длина, которой достигает порядка 3.5 тысяч километров. Еще о Волге знают как о рыболовной реке, в которой обитает огромное количество разнообразной рыбы. О некоторых ее обитателях нам хотелось бы вам поведать.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=7008"></p>
					<p>И так речь пойдет о судаке. Один из агрессивных и очень распространенных хищников живущих в реке. Большинство рыболовов отправляются <a href="/">рыбачить на Волгу</a> именно за этой не только вкусной, но и довольно таки полезной рыбе. В ней сконцентрировано большое количество аминокислот и витаминов некоторые, из которых представляют большой дефицит для организма человека. Во-вторых, блюда, приготовленные из судака, имеют изумительный и непередаваемый вкус, именно поэтому такие блюда я являются визитной картой некоторых ресторанов. И так как же найти и стать обладателем этой волжской изюминки? Для начала нужно найти место, где дно имеет углубления и перекаты, в которых в идеале находится еще и пару затопленных коряг или деревьев. Еще одно условие обитания рыбы – это твердое песочное или каменистое дно. Дело в том, что судак в этом плане немного привередлив поэтому вы вряд ли встретите «клыкастого» в местах с илистым дном. Поэтому любая рыбалка на судака для рыбака начинается с определения именно таких лакомых мест для излюбленного многими хищника. Ну и как найти такое место, если не знаешь рельефа дна реки? На его изучение у вас может уйти несколько дней, но зато потом вы будете в восторге от богатого улова. Но этот метод подходит для тех, кто приезжает на рыболовную базу на Волге на длительный срок. Для рыбаков, которые посетили базу лишь на выходные, есть также выход. Дело в том, что на рыболовной базе работает много егерей, которые являются коренными жителями и знают каждый камешек, каждую веточку речного дна. Они вам подскажут, где и когда нужно выходить на охоту чтобы вернуться домой с «клыкастым» в сумке, из которого на той же рыболовной базе для вас смогут приготовить ваше любимое блюдо из судака или предложить свой рецепт от шеф-повара.</p>
					<h5>Ловим хищника</h5>
					<p>Существует два основных способа ловли хищника, который принесет желаемый результат. Один из них это ловля на отвес. Данный способ заключается в том, что вы садитесь в лодку и выезжаете на перекат или же в заплыв, где находится углубление или яма, в котором притаился судак. Прибыв на место вам понадобится удилище небольших размеров примерно до метра и закрепив живца прощупываете местность. Выловив один из экземпляров, не стоит останавливаться потому как судак - рыба стайная, а значит, как говорится - где один там и второй, а за вторым и третий. Но это способ довольно прост и рассчитан лишь для тех кому нужна лишь рыба.</p>
					<p>Для настоящего рыбака не так важен улов как сам процесс ловли. Для таких людей подойдет другой способ ловли судака, являющийся также как и первый распространенным, но более насыщен азартом и спортивным интересом. Для этого вам пригодятся: джиговый спиннинг с как можно чувствительностью, потому как вам придется ловить на большой глубине и при этом видеть даже наименьшую поклевку, плетеная леска, потому что «клыкастый» очень агрессивен порой, ну и конечно с десяток джиг-головок, желательно разной массы и величины. Собрав все необходимое можно отправляться в путь за богатой добычей, которая вам обеспечена, особенно если вы отправились с опытным егерем.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=7009"></p>
					<p>Еще один из обитателей Волги это своего рода «король реки» - величественная рыба сом.</p>
					<p>Хочу остановиться в данном рассказе об одном из способов ловли сома. Ловля сома на квок является, наверное, одним из самых древних способов ловли которым пользовались еще наши деды. Состоит он в том, что рыбак использует для ловли небольшой, но довольно хитрый или, же волшебный приборчик – лопатка определенной формы, издающая при ударе о водную поверхность характерный хлопок (квок) приманивающий сома. Речной король, услыхав этот звук, направляется к его источнику, встречая на своем пути наживу, заглатывает ее, тем самым попадая к нам на крачек. Именно этим способом можно добыть трофейный экземпляр.</p>
					<p>Почему квок заманивает сома, объясняется несколькими гипотезами: он созвучен с поеданием еды другим сомом, а поскольку сомы ленивы, то не прочь отказаться от уже готового обеда, второе – напоминает звук издающий самкой во время брачного периода. В любом случае сом попадает к нам в садок и это главное! Ну, вот, пожалуй, и все, надеюсь, эти нехитрые советы помогут вам добыть именно тот трофей, о котором вы мечтаете.</p>
					<p>Ни чешуи, ни хвоста!</p>',
				'type' => 'article',
			],
			[
				'title' => 'Осенняя рыбалка на Волге',
				'picture' => null,
				'dedc' => 'Поделюсь собственным опытом рыбалки в осенний период на различных участках Волги.',
				'content' => '<p>Поделюсь собственным опытом рыбалки в осенний период на различных участках Волги. Где-то в октябре месяце проходит пик клева судака, а ближе к ноябрю ловить судака становится все сложнее. Год на год не приходится, во многом <a href="/">рыбалка на Волге</a> зависит от динамики остывания воды. Еще в октябре можно ловить голавля и язя, а во время солнечной и безветренной погоды можно поймать и жереха.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660400"></p>
					<h5>Щука</h5>
					<p>Основной вид ловли — твичинг, в качестве приманок применялись мои любимые крупные воблеры, которые вот уже в течение нескольких лет являются фаворитами в ловле щуки.</p>
					<p>Акватория Волги довольно разнообразна, здесь есть из чего выбрать. Я чаще всего облавливаю русловые бровки, выставляя катер на глубину от четырех до шести метров, с забросом как вниз, так и вверх по течению. Воблер не ныряет до дна, но это не должно смущать — игра воблера способна поднять даже не слишком активную щуку с глубины пять и более метров. Не везде и не всегда щука хорошо ловилась, но при активном передвижении по водоему практически в каждом новом месте можно было рассчитывать на поимку или, в крайнем случае, на поклевку зубастой. Итог рыбалки — десяток хвостов до трех килограммов каждый.</p>
					<p>Клев щуки был не равномерный, а так называемыми «выходами». Происходило примерно следующее. Стоим на «точке» и пытаемся поймать щуку, но проходит полчаса или час… или больше, меняем приманку за приманкой в надежде найти уловистую, но результата нет. И вдруг наступает время икс, и куда не брось — везде клюет, причем на любую приманку. Интересно и то, что каждый день время выхода в одних и тех же местах менялось. И вот это обстоятельство с одной стороны серьезно осложняло ловлю, а с другой стороны делало ее много интереснее. Ведь предсказуемость результата убивает интригу в рыбалке на корню.</p>
					<h5>Судак</h5>
					<p>Не зря октябрь у спиннингистов обозначен как «золотая пора». В октябре на Волге начинается миграция судака. И его в это время можно ловить джигом.</p>
					<p>Место ловли было выбрано на основном русле Волги. Течение здесь гораздо сильнее, да и Волга напоминает больше реку, а не водохранилище. Поиск судака за весь день ловли принес только лишь три хвоста размером от 2 до 3 килограммов.</p>
					<p>В середине октября рыба ловилась достаточно хорошо, фаворитами среди приманок у меня были Buster и софт-бейт (мягкая приманка). На первую хорошо ловилась щука, а на вторую кроме щуки мне удалось поймать пару судаков. Вес одного из них составил 5 кг.</p>
					<p>Следующий выезд я опять решил посвятить судаку. Поэтому уже на рассвете был на воде. Но мои попытки поймать судака оказались тщетными. За первую половину дня был пойман только один клыкастый, и была еще одна пустая поклевка. Прекрасно понимая, что в середине дня надеяться на активность судака, если ее не было даже на утренней зорьке, бесполезно, решаю сменить не только место ловли, но и объект охоты.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660401"></p>
					<h5>Голавль, язь</h5>
					<p>Решаю попробовать поймать голавля и язя. Температура воды в этот день была девять градусов. Час ловли на крэнки на проверенном месте приносит семь хвостов лобастого, правда, размер пойманной рыбы оставляет желать лучшего. Средний вес голавля колеблется в районе 300 граммов. Спешу на другую точку. Летом на данном месте попадаются экземпляры по килограмму и даже больше. Выставив лодку, начинаю ловлю.</p>
					<p>Поймав несколько голавлей, думаю о язе. Ставлю воблер, парочка проводок — и поклевка. Недолгое вываживание, потом фотографирование трофея и отпускаю рыбу обратно. Затем ловлю еще несколько язей и, получив удовольствие от ловли «белого» хищника на легкую снасть, еду опять пытаться поймать судака. Условия ловли клыкастого довольно жесткие, я имею в виду глубину, приличное течение, соответственно применяемые веса 40 грамм, да еще и коряги на дне, поэтому снасть должна всему этому, соответствовать. С 16 до 18 часов на закоряженной бровке с глубиной 10 метров не видел ни одной поклевки. «Выход» случился ровно в шесть вечера и длился всего двадцать минут. Успеваю вытащить трех клыкастых весом 2 кг, и все вновь стихает. Продолжаю ловлю до полной темноты, но уже безрезультатно. В итоге рыбалка получилась разноплановой и событийной.</p>
					<p>Не каждый сезон завершается так удачно, но октябрь — именно тот месяц, когда рыбалка на Волге позволяет побить свой собственный рекорд. Впереди еще один спиннинговый месяц — ноябрь. Если позволит погода, можно будет продолжить эксперименты и анализ ситуации на водоеме. Впрочем, поживем — увидим.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Осенний лов щуки на Волге',
				'picture' => 'assets/articles/3.jpg',
				'dedc' => 'Осенью щука начинает набирать вес и обрастать жирком перед зимними холодами.',
				'content' => '<p>Осенью щука начинает набирать вес и обрастать жирком перед зимними холодами. При наступлении холодов и появлении льда, щука успокаивается, снижает свою активность, ловят ее теперь только на зимние снасти. Клюет она менее активно, но все зависит от степени привлекательности наживки. Поэтому, и в осенние месяцы рыболовная база, астрахань это или другой город Поволжья, предложит увлекательную рыбалку и здоровый отдых без жары, комаров и надоедливых мальков.
					</p>
					<h5>Кормовая цепочка</h5>
					<p>Ловить щуку осенью становится труднее, но эти трудности связаны с кормовой цепочкой. Щука питается мелкой рыбой, с похолоданием, уходящей на глубину, щука уходит за ней. Поэтому ловить щуку теперь легче в более глубоких местах.</p>
					<p>Бывалые рыбаки, понимающие эту систему, ориентируются на мелкую рыбу. Как только она подходит ближе к берегу, рыбалка на щуку обещает быть хорошей.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660705"></p>
					<h5>Осенние снасти</h5>
					<p>Ловить щуку осенью можно еще на летние снасти. Корма еще достаточно и она квартирует ближе к берегу. Всевозможные искусственные приманки и попперы ее еще интересуют, она охотно на них реагируют.</p>
					<p>Будет ли щука клевать на поппер, определяют по расположению той же рыбешки. Если щука охотится на рыбу, греющуюся на поверхности воды, значит и на поппер она тоже клюнет.</p>
					<h5>Смена снастей</h5>
					<p>После похолодания тактика рыбаков меняется. Они начинают использовать воблеры и тяжелую блесну. Нужно знать, что отъедающуюся на зиму щуку, интересует больше крупная добыча. Поэтому приманивать ее на мелкую приманку не стоит, даже молодая щука может напасть на более крупную добычу.</p>
					<p>На глубине осеннюю щуку ловят на джиговые приманки, они вибрируют и быстро падают на дно. Хороший эффект такая приманка дает при ловле с берега на спиннинг, оснащенный быстрым строем. Использовать щучий спиннинг здесь, нецелесообразно.</p>
					<p>Осенью щука «жирует», наедаясь впрок. Но это не показатель активности. Существует время, когда она пассивна. Наевшись, она некоторое время находится в сонном состоянии, переваривая пищу. В это время <a href="/">рыбалка на Волге</a> удачной не будет. Кроме того, влияет на процесс пищеварения и остывающая вода. В холодной воде он длится дольше. Собираясь на рыбалку, нужно учитывать все щучьи особенности и приметы, тогда охота со спинингом будет интересной.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660706"></p>
					<h5>Щука из темноты</h5>
					<p>Всем известно, что ловить щуку лучше всего на утренней или вечерней зорьке. Однако, опираясь на свой рыболовный опыт, могу утверждать, что крупная щука хорошо ловится и в полдень. Ожидая свою жертву, для засады она выбирает затемненные места (тень от дерева, нависший над водой кустарник, под мостом). И стоит сделать заброс приманки в такое место, атака хищницы произойдет мгновенно.</p>
					<p>Щука избегает ярких солнечных лучей, поэтому она заплывает в затемненные места, самые темные, которые есть на водоеме.</p>
					<p>Разговор идет не про бродячую щуку, которой все равно, где и на что нападать. Разговор ведется про хищника, который старается не выходить на открытую воду и ждет свою жертву, спрятавшись.</p>
					<p>Когда ловля проходит под деревом или под мостом, заброс выполняется в место, где заканчивается тень и начинается свет, так, чтобы блесна производила самые сильные блики, изображая белое брюшко рыбки. Много тени – удачливей рыбалка.</p>
					<h5>Личный опыт</h5>
					<p>Ловлю я щуку на живца или оснастку с неживой рыбкой длиной от 10 до 15 сантиметров, на мягкую приманку или колеблющуюся блесну весом 15-30 г. Проводка постоянно проходит в полводы, так как тогда щучьи поклевки следуют мгновенно.</p>
					<p>Я стараюсь не бросать приманку непосредственно в саму тень, так как лишь это приграничное место гарантирует скорую поклевку.</p>
					<p>Когда ловля проходит на неживую рыбку, применяется оснастка с головкой из свинца. Сделав заброс, жду, когда она опустится в полводы, после чего резко спиннингом поднимаю к поверхности. Закончив подматывать, опускаю кончик спиннинга на пятьдесят сантиметров. Оснастка вновь опускается.</p>
					<p>При поднятии удилища в момент подмотки приманки создается имитация агонии раненной рыбы. Такую имитацию надо повторять пока не последует атака хищника. Скорость проводки подбирается опытным путем: то убыстряя, то замедляя движение оснастки.</p>
					<p>Неплохой результат также приносит облегченная серебристая блесна среднего размера. Вести блесну надо медленно у самой поверхности воды (так делают проводку тяжелой блесны на морской рыбалке). Преследуется цель – получение максимального количества отражений солнечного света. Для поимки щуки, прячущейся в тени, я выбираю блестящие приманки. Делая проводку в полводы, блесной я пытаюсь изобразить хаотичные движения нездоровой рыбки, которые хищница отлично фиксирует боковой линией.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Рецепты приготовления рыбы',
				'picture' => null,
				'dedc' => 'В Волге и Каме встречаются породы осетра, которые постоянно живут в этих реках, вот почему рыбалка на Волге может порадовать вас поистине царским уловом.',
				'content' => '<h5>Двойная уха</h5>
					<p>В Волге и Каме встречаются породы осетра, которые постоянно живут в этих реках, вот почему <a href="/">рыбалка на Волге</a> может порадовать вас поистине царским уловом. А как его приготовить? Неизменной спутницей рыбалки является уха. В каждой области её готовят по-своему, каждый рыбак или повар хранит в строгом секрете свой фирменный рецепт. При царской кухне особым спросом пользовалась двойная уха. Особенность её в том, что сначала варят мелкую рыбу, которая даёт ароматный и густой бульон, затем её выбрасывают, содержимое кастрюли процеживают и добавляют куски крупной рыбы вместе с овощами. Специи по вкусу. Чтобы не процеживать, можно изначально мелкую рыбёшку, плавники и головы крупной рыбы положить в марлю или мешочек из ткани. У настоящего рыбака ничего не может пропасть без дела, поэтому такой рецепт придётся по вкусу.</p>
					<h5>Запечённый осётр с грибами</h5>
					<p><img src="http://www.belybereg.ru/picture.php?id=00922"></p>
					<p>Предлагаем ещё один рецепт из осетровых. Грибы поджарить на сковородке с луком, рыбу порезать на куски и слегка припустить. Половину грибов выложить на тарелку, а в сковородку на грибы выложить рыбу, на неё – ломтики помидоров, закрыть всё отложенными грибами, посыпать тёртым сыром и запечь.</p>
					<h5>Винегрет с рыбой</h5>
					<p><img src="http://www.belybereg.ru/picture.php?id=00933"></p>
					<p>Если в привычном всем винегрете исключить квашеную капусту, а вместо неё положить нарезанную кусочками копчёную рыбу, а сам салат заправить майонезом, получиться очень вкусное блюдо. Кстати, и традиционный рецепт «Оливье» можно приготовить с кусочками солёной сёмги или аналогичной рыбы.</p>
					<h5>Сом под шубой</h5>
					<p><img src="http://www.belybereg.ru/picture.php?id=00944"></p>
					<p>Если пойманный вами сом не слишком большой, предлагаем простой рецепт. Выпотрошите и почистите рыбу, удалите жабры, но голову не отрезайте. Выложите рыбу на фольгу, засыпьте солью так, чтобы она полностью скрыла рыбу. Заверните фольгу и запекайте в духовке. Когда рыба будет готова, достаточно её вынуть и убрать панцирь из соли. Приготовлений не много, а вкус замечательный.</p>
					<h5>Щука с сухарями и лимоном</h5>
					<p>Что такое отличная <a href="/">рыболовная база Астрахань</a> и её жители знают не понаслышке: это место, где можно не только выловить рыбу, но и приготовить, чтобы потом насладиться отменным вкусом на чистом воздухе. Для приготовления этого блюда лучше использовать сорта рыб без косточек. Щука, пойманная собственноручно – отличный вариант! С очищенной рыбы надо снять филе, но так, чтобы кожа осталась. Нарезать его кусочками. Из оставшейся рыбы сварить бульон (около стакана). Сотейник или высокую сковородку смазать маслом, выложить слой рыбы, посыпать перцем, специями, мускатным орехом, покрыть ломтиками лимона, очень тонко нарезанными. Выкладывать слоями до тех пор, пока рыба не закончится. Влить полстакана или чуть больше бульона, добавить 50 гр. сливочного масла и запечь в духовке. Салат из свежих овощей будет прекрасным дополнением.</p>
					<h5>Судак по-царски</h5>
					<p><img src="http://www.belybereg.ru/picture.php?id=00955"></p>
					<p>Если вы приготовите это блюдо, ваши спутники действительно почувствуют себя царскими персонами. Судака промыть, очистить от чешуи, отделить филе. Нарезать филе кусочками и обжарить до золотистого цвета, предварительно обваляв в муке. Репчатый лук нарезать четвертинками колец и обжарить, добавить нарезанные и обжаренные шампиньоны. Сваренные вкрутую яйца очистить, нарезать и добавить в получившуюся массу. Дать остыть, добавить майонез и перемешать. Соль и специи по вкусу. Рыбу выкладываем на противень, сверху слой жареных грибов, затем ломтик помидора, зелень. Посыпав тёртым сыром, ставим в разогретую духовку минут на 10-15.</p>
					<h5>Немного истории</h5>
					<p>В 18 веке на парадных обедах при дворе императора дипломатам и гостям подавали «Стерлядь в шампанском». Не меньшей популярностью пользовался и осётр в вишнёвом соусе с мадерой.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Волга - мечта рыбака',
				'picture' => 'assets/articles/4.jpg',
				'dedc' => 'Географическое положение: Волга – крупнейшая река Европы, общая протяжённость которой превышает три с половиной тысячи километров.',
				'content' => '<p>Географическое положение: Волга – крупнейшая река Европы, общая протяжённость которой превышает три с половиной тысячи километров. Беря своё начало на Валдае, эта река впадает в Каспийское море. С 19 века начинается освоение не только судоходных, но промышленных возможностей этого объекта. В течение прошлого столетия на реке было построено несколько крупнейших электростанций и создано немало водохранилищ. После объектов Верхневолжского водохранилища русло реки традиционно делят на три части:</p>
					<ul> 
						<li>- верхняя Волга;</li>
						<li>- средняя (ниже места, где впадает Ока);</li>
						<li>- нижняя (после впадения Камы).</li>
					</ul>
					<p>Чуть севернее Астрахани, в месте отделения реки Бузан, начинается дельта Волги, состоящая из 500 речушек, протоков и рукавов. За последние полтора столетия площадь дельты выросла в 9 раз вследствие понижения уровня Каспийского моря.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=090907"></p>
					<h5>Уникальность эко-системы</h5>
					<p>Разнообразие флоры и фауны на протяжении всего течения Волги обусловлено впадением Оки и Камы, а также множества других притоков, в результате чего сформировалась уникальная эко-система. Здесь на протяжении столетий добывалось до 80% осетровой рыбы и икры осетровых пород. Всего же в Волге обитает 76 видов рыб, в числе самых распространённых и добывающихся рыболовными хозяйствами – сом, щука, осётр, сазан, сельдь. Вобла и другие. Не менее активно размножаются в реке ракообразные и моллюски. Добавьте к этому тихие вечера и свежий утренний ветерок, пение птиц и лёгкий шум волн, и вы поймёте, что наша <a href="/">рыболовная база и вообще Астрахань</a> – лучшие места для того, чтобы провести время с удочкой!</p>
					<h5>Преимущества рыбалки на Волге</h5>
					<p>Заниматься рыбной ловлей можно на протяжении всего течения Волги, однако знатоки отдают приоритет дельте, потому что именно здесь представлено всё многообразие различных условий для рыбалки: быстрые протоки, мелководье, камышовые заросли, омуты и заводи, ерики.</p>
					<p>Традиционная рыбалка на Волге существует в двух видах:</p>
					<ul> 
						<li>- активная (рыбалка в предустье Каспия или на речных протоках с лодки или катера);</li>
						<li>- спокойная (с берега в заводях и протоках).</li>
					</ul>
					<p>Благодаря уникальным климатическим условиям на воле нет межсезонья, когда рыбная ловля практически невозможна.</p>
					<p><a href="/">Рыбалка на Волге</a> возможна в любое время года:</p>
					<ul> 
						<li>- в зимние морозы – отличная подлёдная рыбалка, в том числе и на рыб хищных пород;</li>
						<li>- в весенние месяцы, когда представители различных пород приступают к активной жизни;</li>
						<li>- в летние месяцы прекрасно ловится сом, жерех, сазан и щука;</li>
						<li>- осенью размер пойманной рыбы может превзойти самые смелые ваши ожидания.</li>
					</ul>
					<p><img src="http://www.belybereg.ru/picture.php?id=797979"></p>
					<h5>Где ловить рыбу?</h5>
					<p>Вся береговая зона и водная гладь могут стать местом для первоклассной рыбалки. Однако если вы предпочитаете поединок с хищными породами (сом, щука), тогда выбирайте места с неровным дном и ямами. Заядлые рыбаки всегда стараются занять местечко у входа или выхода из ямы. Изобилует такими местами дельта Волки и зоны, в которых русло рек меняет направление или делится. Удачной будет ловля у боковой кромки или на перекатах. В нижнем течении Волги благодаря разности грунтового основания создаётся особая многоуровневость ям.</p>
					<p>Часто хищные породы любят скрываться под корягами или возле брёвен, лежащих у берега. Обильная донная растительность может стать помехой для ловли на раскатах и ильменях, однако в этих местах тоже можно поймать крупные экземпляры окуней, сазанов, щук.</p>
					<h5>Страсти по снастям</h5>
					<p>Выбор снаряжения для рыбной ловли напрямую зависит от конкретных условий рыбалки. Для рыбной ловли в дельте Волги подойдут спиннинги, традиционные поплавочные удочки, донки, фидеры. Конечно, перед рыбалкой надо убедиться в надёжности ваших удочек.</p>
					<p>Особенно славится Волга своими щуками. Многие рыбаки экипируются преимущественно снастями именно для ловли этой рыбы. Но опытные любители рыбалки предпочитают брать «полный боекомплект», чтобы в случае клёва рыб других пород не оказаться не у дел.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Ловля рыбы руками',
				'picture' => null,
				'dedc' => 'Спортивный азарт и желание проверить собственную ловкость, на время вернуться к настоящему противостоянию с живым противником толкают любителей рыбной ловли к самому древнему способу – ловле руками.',
				'content' => '<p>Спортивный азарт и желание проверить собственную ловкость, на время вернуться к настоящему противостоянию с живым противником толкают любителей рыбной ловли к самому древнему способу – ловле руками. Если грамотно подойти к организации данного процесса, он может стать весьма интересным и продуктивным.</p>
					<h5>Древнейшая технология</h5>
					<p>Всё, что понадобиться для ловли руками – терпение, выдержка и хорошая реакция. Рыбак погружает направленные друг на друга ладони в воду, ближе к дну и ждёт, пока между ними не окажется добыча. В этот момент важно свести руки так, чтобы голова рыбы оказалась зажата между ладонями, а хвост – между большим и указательным пальцем какой-либо руки. В таком положении рыба достаётся из воды.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=208715"></p>
					<h5>Выбираем экипировку</h5>
					<p>Конечно, особых снастей для ловли руками не нужно, однако рыбак проводит долгие часы в воде, поэтому надо позаботиться о том, чтобы такая <a href="/">рыбалка на Волге</a> не нанесла вред самочувствию. Чтобы правильно выбрать обувь для такой рыбалки, следует помнить:</p>
					<ul>
						<li>если дно реки или озера чистое и песчаное, можно заходить в зашнурованных кедах или прочных резиновых тапочках, под которые надевают плотные носочки с прочной резинкой, чтобы не попал песок (песчинки могут натереть ногу);</li>
						<li>если дно илистое, лучше обуть резиновые сапоги с нескользящей подошвой, очень хорошо, если есть возможность поднять сапоги в воде. Такая обувь защитит от попадания воды и переохлаждения, это особенно важно осенью;</li>
						<li>при ловле раков руками многие используют обычные ласты, поскольку иногда приходится заходить глубоко.</li>
					</ul>
					<p>Одежда не должна быть ярких цветов. Летом отлично подойдут плотные трико и рубашка с длинным рукавом, манжеты которой обязательно застёгивают и закрепляют резинкой. В холодную погоду можно надеть свитер, но так, чтобы рукава одежды не намокали. Использование перчаток затрудняет ловлю, поскольку рыбаку сложнее почувствовать рыбу в воде и удержать её.</p>
					<p>На голове может быть плотно облегающая шапка, которая защитит от переохлаждения в осенние месяцы, летом – солнцезащитный головной убор, плотно сидящий или зафиксированный резинкой (чтобы не унёс случайный порыв ветра).</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=2192219"></p>
					<h5>Из другого снаряжения вам понадобятся:</h5>
					<ul>
						<li>маска, чтобы защитить лицо, если придётся нырять под коряги и ветки в поисках добычи;</li>
						<li>садок или сетку, можно из лески или прочных ниток, чтобы можно было прикрепить к поясу. Если на берегу растут кустарник, садок лучше привязать к веткам растений;</li>
						<li>аптечка с антисептиками для предупреждения нагноения порезов и царапин, которые возможны при ловле руками;</li>
						<li>обязательно комплект сухой одежды, в которую переодеться сразу по окончании ловли, и термос с чаем.</li>
					</ul>
					<p>Всё это можно привести с собой, хотя большую часть может предоставить и <a href="/">рыболовная база, Астрахань</a> – приветлива и дружелюбна к рыболовам и охотникам.</p>
					<p>Выбираем место для ловли руками</p>
					<p>Во-первых, тщательно осмотрите водоём. Обилие рыб чаще всего встречается между ветвями кустарников, растущих в воде, и корягами. Если заметили на берегу иву – вам повезло: часто между корнями этого дерева образуются промоины, в которых селятся окуни и плотва.</p>
					<p>Во-вторых, ловле не должны мешать блики и тени на воде. Также стоит искать место подальше от автомобильных дорог, машины на которых могут резким сигналом спугнуть рыбу.</p>
					<p>Наконец, если рассчитываете поймать рыбу покрупнее, придётся выбирать места с глубиной полтора метра.</p>
					<h5>Рыба, которую можно поймать руками</h5>
					<p>Обычно это породы небольших размеров:</p>
					<ul>
						<li>окунь: отлично ловится с конца весны и в начале лета, особенно в местах с илистым дном и торфяниками; необходимо быть особенно осторожным, чтобы не порезаться о его плавники;</li>
						<li>налим: его можно поймать в течение лета в водоёмах с проточной и чистой водой; лучше всего поджидать налима у выхода из норы, в которой он живёт. Не надейтесь на лёгкую добычу, потому что рыба сильная и понадобиться определённая сноровка, чтобы вытянуть его из воды;</li>
						<li>плотва: лучше всего ловить в полдень с апреля по сентябрь, места выбирать около корневищ, ловить рыбу лицом к берегу.</li>
					</ul>',
				'type' => 'article',
			],
			[
				'title' => 'Воблеры – снасть для удачной ловли',
				'picture' => 'assets/articles/5.jpg',
				'dedc' => 'Если вы хотите, чтобы ваша рыбалка на Волге стала незабываемой, пополните свой рыбацкий арсенал воблерами.',
				'content' => '<p>Если вы хотите, чтобы ваша <a href="/">рыбалка на Волге</a> стала незабываемой, пополните свой рыбацкий арсенал воблерами. В современных специализированных магазинах достаточно много разновидностей этой снасти, которая помогает ловить хищников.</p>
					<h5>История снасти</h5>
					<p>Говорят, что осенью 1894 года Джеймс Хэддон бросал кору деревьев в свой пруд и вдруг заметил, что её кусочки привлекают окуней: они буквально набрасывались на такую «натуральную» приманку.</p>
					<p>Хэддон продолжил свои наблюдения, и уже в 1902 году зарегистрировал официально приманку «Dowagiac». Она так понравилась рыболовам, что очень скоро получила распространение в разных странах. Хэддон продолжил создавать новые формы воблера и основал фирму «Heddon Sun». В 1920 году появляется модель «Heddon Lucky 13», а в 1932 выпускает пластиковый «spook». Финский рыбак Рапала усовершенствовал конструкцию воблеров, оснастив их лопастями «Original Floater».</p>
					<p>Виды воблеров</p>
					<p>Традиционно эту приманку делают из разных пород дерева: модели Stanford Lures, Poe’s – из кедра, а Tilsan, Uggly Duckling, Cisco Kid, Goldy, Rapala, AHL Bagley – из бальсы. При этом дерево проходит специальную обработку и неоднократно покрывается особым защитным слоем краски и лака.</p>
					<p>Современные технологии позволяют выпускать модели из поликарбонатных пластмасс. Они хорошо зарекомендовали себя на практике и имеют очень привлекательную цену. Производители поставляют на рынок два вида воблеров:</p>
					<ul>
						<li>с цельным корпусом из вспененного пенополистирола;</li>
						<li>из пластмасс АВС и полистирола с полым корпусом.</li>
					</ul>
					<p><img src="http://www.belybereg.ru/picture.php?id=21922149"></p>
					<p>Если на приманке есть маркировка «molded lipp», значит, она сделана из двух частей, каждая из которых имеет свою лопасть.</p>
					<p>Приманки от фирм хорошо показали себя в деле, неплохим полигоном для испытаний была и наша <a href="/">рыболовная база, Астрахань</a> вообще богата пытливыми рыболовами-энтузиастами, приезжающими со всей России. Правда, цена приманок бывает гораздо выше обычной, потому что при производстве используются сплавы титана и бронзы.</p>
					<h5>Конструкция воблера</h5>
					<p>Эта приманка состоит из 4 частей.</p>
					<p>1. Тело воблера. Корпус приманки окрашен в цвета добычи, которые являются типичными для данного хищника. Некоторые модели содержат голографическое покрытие, которое привлекает рыбу тем, что отражает блики света. Полупрозрачные модели содержат наполнитель с серебристыми чешуйками, которые привлекают рыбу. Шарики-погремушки, отлитые с корпусом, создают дополнительный звуковой эффект.</p>
					<p>2. Играющие лопасти. Чем шире размах лопасти, тем на большей глубине можно применять приманку. Лопасть делают из пластика, металла, она может крепиться снаружи или быть отдельным элементом, а может быть впаяна в корпус. Выбирая приманку, обращайте внимание на длину, конфигурацию, площадь, уровень наклона.</p>
					<p>3. Трёхподдевные крючки. В моделях, которые предполагают экстремальную рыбалку, устанавливаются четыре тройника. Их вес меняет способности приманки, что надо учитывать при планировании рыбалки. Острие крючков декорируется пухом или мехом.</p>
					<p>4. Ушко для крепления. Обычно это несколько петелек, которые могут располагаться в носовой части или сбоку лопасти.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=68688645"></p>
					<h5>Классификация</h5>
					<p>Обычно выделяют три группы:</p>
					<p>1. Floating / float (маркировка F). Подходит для всех типов проводки. Характеристики языка влияют на уровень заныривания. После забрасывания держится на поверхности.</p>
					<p>2. Sinking (маркировка S). Эта модель предназначена для тех, кто любит рассчитывать скорость погружения, течение, направление ветра, плавучесть лески. Специфический воблер, требует некоторых навыков.</p>
					<p>3. Suspending / suspender / suspend (маркировка SP). Новая модель, основанная на законе Архимеда. Может принимать разнообразные положения. Остаётся в воде, не погружаясь на дно, но и не всплывая.</p>
					<h5>Разнообразие форм</h5>
					<p>Существует несколько видов воблеров:</p>
					<ul>
						<li>минноу – слабо играет вследствие особой формы;</li>
						<li>поппер – характеризуется отсутствием лопасти для поверхностных проводок;</li>
						<li>кренк имеет широкий корпус с приплюснутой боковой частью, который слегка вытянут вперёд;</li>
						<li>джерк-бэйт – используется на малых и средних глубинах для рывковой проводки;</li>
						<li>шэд отлично зарекомендовал себя на небольших глубинах;</li>
						<li>раттлинг для звукового эффекта оснащён впаянными в корпус шариками , хотя есть и «немые» модели;</li>
						<li>фэт имеет вытянутую в виде капли форму.</li>
					</ul>',
				'type' => 'article',
			],
			[
				'title' => 'Рыболовная база в астраханской области',
				'picture' => null,
				'dedc' => 'Всю Астраханскую область без преувеличения можно называть благодатным краем для любителей природного отдыха.',
				'content' => '<p>Всю Астраханскую область без преувеличения можно называть благодатным краем для любителей природного отдыха. <a href="/">Рыбалка на Волге</a> и охота в заповедных лесах круглогодично, словно магнит, притягивает тысячи людей, спешащих отдохнуть в комфортных условиях всей семьёй, уйдя хотя бы на время от суеты, толчеи и шума больших городов.</p>
					<p>Дельта Волги, пожалуй, самый лакомый кусочек территории Астрахани, поэтому здесь располагаются многочисленные туристические объекты разного уровня, и каждый отдыхающий пытается найти рыболовную базу отдыха, которая бы идеально соответствовала его пожеланиям, надеждам и достатку.</p>
					<p>Наш сайт рыболовной базы «Белый берег» создан для того, чтобы клиенты и наши потенциальные друзья напрямую могли узнать о всех преимуществах отдыха у нас, уточнить условия проживания, «осмотреться» при помощи фотогалереи, почитать отзывы наших гостей, связаться с нами по поводу бронирования мест или уточнения каких-либо деталей будущего отдыха.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=650288"></p>
					<p>Рыболовная база в Астраханской области «Белый берег» известна не только россиянам, но и далеко за пределами нашей страны. Пытаемся во всём соответствовать высоким стандартам обслуживания. Но главный наш козырь – конечно же, душевность и гостеприимность. Добавьте к этому живописное расположение базы – поляна, где приютились 12 современных сосновых коттеджей, со всех сторон защищена от степных ветров и жаркого летнего солнца, выходит прямо на песчаный волжский пляж.</p>
					<p>К нам приезжают семьями, и каждому из гостей – от мала до велика – обеспечен отдых по пристрастиям и силе азарта: можно нежиться на лежаках на пляже, купаться в бассейнах (один из них – специально для детей), устроить состязания на спортплощадках, или же провести незабываемый пикник в специально оборудованном на природе месте. Есть повод для праздника? Ресторан – к вашим услугам до глубокой ночи! Попариться в баньке? С превеликим удовольствием!</p>
					<p>Но конечно же, ни с чем не сравнимое наслаждение, которое дарит рыболовная база в дельте Волги «Белый берег» - удачная богатая на улов рыбалка! Только в низовьях матушки- Волги и нигде более не встретить такого огромного выбора рыб, которые можно поймать самому: сотни пород, среди которых – налимы и сомы, сазаны и щуки, воблы, судаки, караси, окуни, и венец творенья – осетровые!</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=4363403"></p>
					<p>Рыбалка здесь процветает круглый год, а опытные и хлебосольные егеря готовы провести приготовления по высшему разряду, чтобы улов превзошел все ожидания! Трофейные увеситстые экземпляры после фотосессии с удачливым рыбаком – отправятся по вашему желанию на кухню, где из них сделают замечательные по вкусу блюда для вашей семьи и друзей.</p>
					<p>Несмотря на то, что для отдыха «Белый берег» обладает всем необходимым как <a href="/">рыболовная база, Астрахань</a> славится обилием природных чудес. Чего стоят только лотосовые поля, экскурсии на которые регулярно проводятся по желанию туристов. Не менее популярны и выезды в Элисту.</p>
					<p>И напоследок: просматривая сайт рыболовной базы «Белый берег», вы можете счастливо оказаться в числе тех, кто воспользуется новыми акционными предложениями и другими подарками, предлагаемыми напрямую от нас.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Рыболовная база на волге',
				'picture' => 'assets/articles/6.jpg',
				'dedc' => '«Белый берег» - рыболовная база на Волге, которая, будьте уверены, вскоре станет вашим любимым местом отдыха в любое время года.',
				'content' => '<p>«Белый берег» - <a href="/">рыболовная база на Волге</a>, которая, будьте уверены, вскоре станет вашим любимым местом отдыха в любое время года. Особенное восхищение у заядлых рыбаков вызывает акватория у «Белого берега»: именно здесь при помощи джига, фидера, квока или тролинга можно получить незабываемый трофей прямо из Волги: огромного сома с невероятным весом!</p>
					<p>Но, конечно же, рыболовно-спортивная база радушно принимает на свою территорию не только заядлых рыбаков с большим стажем и опытом ловли в любое время года. Создатели «Белого берега» изначально ориентировались на позитивный семейный отдых на живописной природе у щедрой реки-Волги.</p>
					<h5>Условия проживания на рыболовно-спортивной базе «Белый берег»</h5>
					<p>Тот, кто желает полностью окунуться в природную стихию и всё-таки не переходить на спартанские условия существования – будет несказанно рад той гармоничной обстановке, которая царит на территории базы. Действительно, в этом живописном оазисе, находящемся всего в нескольких метрах от песчаного волжского пляжа, всегда есть место прохладе и спокойствию: со всех сторон территорию ограждает лесной природный массив, берегущий от сильного ветра постояльцев «Белого берега». На территории находится 12 современных коттеджей из цилиндрованной сосны вологодской, очень органично смотрящихся на общем фоне.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=43634063"></p>
					<h5>Рыбалка на Волге</h5>
					<p>На Нижней Волге – особенное раздолье для тех, кто делает только первые шаги на рыболовецком любительском поприще: здесь можно получить богатый улов, не то, чтобы особо не напрягаясь, но почти всегда гарантированно. Новички, под присмотром опытных егерей вскоре получают знания и навыки, дающие им отличный результат и достойнейшие рыбные трофеи из числа более 100 пород рыб, населяющих эти благодатные воды. Рыбалку можно вести как с берега, так и с лодки. Снасти и всё необходимое – есть в прокате. Ну а профессионалам и рыбакам со стажем – рыболовно-спортивная база всегда может предложить состязания по душе. Все условия и необходимый инвентарь – а также атмосфера дружбы и доверия – гарантированны круглый год!</p>	 
					<h5>Отдых на «Белом берегу»</h5>
					<p>Для семейного отдыха и для дружеских посиделок – <a href="/">рыболовная	база на Нижней Волге</a> «Белый берег» предлагает нескончаемый источник веселья и игр! Для детей – детский бассейн, наравне с бассейном для взрослых. Две русские бани, места, специально оборудованные для пикников на свежем воздухе, ресторан, работающий до последнего клиента и пляж, где можно 	загорать под ласковым солнцем на лежаках или отдыхать в тени под навесами. Для любителей волейбола и футбола – спортивные площадки, оборудованные всем необходимым, с защитой от травматизма.</p> 
					<p><img src="http://www.belybereg.ru/picture.php?id=46434334"></p>
					<h5>Экскурсионное обслуживание</h5>
					<p>Хотите совместить	приятную рыбалку с осмотром достопримечательностей, находящихся поблизости? Готовы предложить экскурсионные туры в Элисту, по местам раскопок древней столицы Хазарии или на вечно цветущие неимоверно красивые заповедные лотосовые поля. Мы всегда идём навстречу гостям, предлагая новые маршруты, которые живо дополняют общее впечатление от проведенного на Волге отдыха.</p> 
					<p>Надеемся, что каждый, кто побывает у нас в «Белом берегу», еще не раз будет возвращаться сюда, ведь наша рыболовная база, знаменита не только в пределах Астрахани, так как предлагает множество дополнительных мероприятий, которые согревают душу и навсегда остаются в памяти как яркие моменты жизни.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Рыбалка - лучший зимний отдых',
				'picture' => null,
				'dedc' => 'Зимняя рыбалка стала приятным увлечением не только для мужчин, но и для женщин.',
				'content' => '<p>Зимняя рыбалка стала приятным увлечением не только для мужчин, но и для женщин. С каждым годом всё больше и больше женщин хотят «познать» мужское увлечение. Нужно отметить и тот факт, что на той территории, где зима длиннее – рыбалка становится особенным увлечением. В принципе, некоторые люди совершенно не понимают, как можно сидеть на ветру или в мороз возле лунки и ждать того момента, когда дёрнется поплавок. Обычному человеку не понять чувств настоящего рыбака.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=6601"></p>
					<p>Многие женщины сердятся на своих мужей, так как считают, что таким образом они пытаются сбежать с семьи и выпить спиртного вместе с друзьями. Конечно же, есть и такие «любители», но, как мы уже говорили ранее, всё больше и больше представительниц женского пола отправляются вместе со своими любимыми на рыбалку.</p>
					<p>Для поездки на водоёмы можно использовать самую разную технику – не только снегоходы, но и вездеходы, самодельные каракаты, а также мотобуксировщики. Не нужно пешком ходить и преодолевать огромные пути. В настоящее время рыбалка не требует жертв. С каждым годом ряды поклонников рыбалки пополняются.</p>
					<p>Возможно, это и шутка, но существует такая история, что арабские шейхи специально замораживают воду в бассейне, таким образом, ловят рыбу под жарким солнцем. Они учились в Москве в университете имени Париса. Некоторые из них в учебный период познакомились с рыбалкой. Это могло бы быть и на самом деле, ведь у шейхов очень много денег. При современных достижениях техники вполне возможно заморозить водоём. Зимняя рыбалка, хоть и искусственная – это настоящее удовольствие.</p>
					<p>Впрочем, зимнюю рыбалку вполне можно назвать подлёдной. Кстати, на немецком языке «Eisangeln» переводится как Eis - лёд, а Angeln – рыбалка. Это неудивительно, так как лёд в Германии – это настоящая редкость. А без льда зимняя рыбалка просто не может существовать. Ведь в нашей стране «зимняя рыбалка» означает именно рыбалка со льда, так как в России важно наличие самого льда.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=6602"></p>
					<p>В последнее время стало популярно выражение «зимний спиннинг». Это экзотический вид ловли рыбы. Зимняя <a href="/">рыбалка на Волге</a> – это не только увлекательное занятие, но и настоящее удовольствие. Многие её называют «болезнью». И это правда.</p>
					<p>Многие любители зимней рыбалки с большим нетерпением ждут сезона. Но, в последние годы, зима их не радует. Ведь в центральной полосе Россия наступает только в декабре месяце. Именно тогда у любителей зимней рыбалки начинается настоящий праздник. Почему же людей привлекает именно такое увлечение? Возможно, такое увлечение позволяет человеку не отдохнуть и душой, и телом, но также получить определённую физическую нагрузку.</p>
					<p>Абсолютная тишина на водоёме, свежий воздух, морозная погода, красивый пейзаж – всё это и многое другое позволяют получить положительные эмоции, хорошее настроение и самочувствие на несколько дней! Кстати, иногда любителям зимней рыбалки нужно проходить по несколько километров со снастями, ледорубом, да ещё и уловом! Казалось бы – разве может быть здесь какой-то отдых? Но не тут-то было! Даже сильно уставший, настоящий любитель зимней рыбалки ощущает заряд бодрости и прилив энергии. А если к этому прибавить и чувство морального удовлетворения, то зимней рыбалке не будет цены!</p>',
				'type' => 'article',
			],
			[
				'title' => 'Как хранить мотыля?',
				'picture' => null,
				'dedc' => 'Многие рыболовы не знают, как правильно хранить мотыля на протяжении длительного времени.',
				'content' => '<p>Многие рыболовы не знают, как правильно хранить мотыля на протяжении длительного времени. Ведь необходимость в этой небольшой и нежной насадке возникает практически перед каждой поездкой на рыбалку. Если у рыболова есть возможность посетить магазин перед рыбалкой для того, чтобы приобрести один или два свежего мотыля – то это огромный плюс. Тогда и эта проблема не будет столь важной. Ведь необходимо всего лишь купить то, что нужно, высыпать из коробки в лунку и пусть рыбка кушает...</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=6603"></p>
					<p>К сожалению, такая возможность есть даже не у всех любителей. Бывает и такая ситуация, что перед выходными нет времени на то, чтобы приобрести мотыля, а если его ещё нет в магазине, то это ещё хуже. В пятницу такая ситуация может случиться практически с каждым рыболовом, так как перед выходными мотылей очень часто разбирают. Очень часто случается так, что всю завезённую партию раскупают вмиг. А, если такой магазин на весь город?</p>
					<p>Именно поэтому рыбаки очень часто сохраняют мотыля от предыдущей рыбалки на длительное время. Если перед рыбалкой удалось купить свежего мотыля – то это отлично, а если нет – то и старый мотыль подойдёт. Конечно же, только в том случае, если он ещё живой. Как сохранить мотыля длительный срок? Существует масса способов. Его можно хранить не только в марлевом или полотняном мешочке, но и поместить в специальный кювет, в котором можно отделить живого мотыля от погибших личинок. А кто-то его хранить в обычной влажной салфетке. Ещё один способ – заморозить мотыля в салфетке, но перед этим необходимо его разложить тонким слоем. Мотыль, конечно же, погибает. Но, при этом он способен сохранить не только свою форму, но и цвет. Его можно использовать для насаживания на крючок мормышки.</p>
					<p>Многие любители-рыболовы знают о таком способе хранения мотыля, как сырая картофелина. Во время службы на Крайнем Севере, лет двадцать тому назад я узнал об этом способе. К слову, именно там мотыль считался настоящей редкостью. Чаще всего, его ловили на опарыша. Тогда его можно было купить в любом магазине. Об этом способе рассказал один из высокопоставленный проверяющих, который и привёз мотыля. Он решил не только посетить нашу часть, но и отдохнуть душой, посетив северное озеро. Тогда и была снаряжена целая команда любителей зимней рыбалки. Ведь желание проверяющего военного – это закон. Тогда мы его свозили на озеро, которое находилось в пятидесяти километрах от гарнизона! Правда, он ожидал большего. Местной рыбке мотыль вообще не понравился. Тогда и рыбачили на опарыша.</p> 
					<p><img src="http://www.belybereg.ru/picture.php?id=6604"></p>
					<p>Проверяющий, когда уезжал из гарнизона, увёз улов, который мы поймали. Правда, нам оставил только картофелину с мотылем. При этом, мотыль благополучно прожил три дня. А в очередной раз мы его взяли с собой на рыбалку. Почему же мотыль может так долго жить в картофелине? Возможно, причина в том, что там очень влажно, но при этом и не сыро. Ему подходит такая температура. Картофель желательно положить не в морозилку, а в холодильник. Он поглощает ещё и питательные вещества, поэтому и поддерживает свою жизнеспособность.</p>
					<p>Если нет возможности приобрести мотыля перед <a href="/">рыбалкой на Волге</a>, то такой способ хранения является настоящей находкой. Подобное хранилище сделать легко и просто. Для этого нужно разрезать картофелину на две части и сделать углубление. После чего, положить порцию мотыля таким образом, чтобы ему не было тесно. Соединить половинки картофелины можно при помощи обычной спички. Перед рыбалкой сделайте «ревизию» - живого оставьте, а плохого – выбросьте.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Рыбалка – в апреле',
				'picture' => null,
				'dedc' => 'Практически у всех видов рыб активизация начинается весной, а именно – в апреле месяце.',
				'content' => '<p>Практически у всех видов рыб активизация начинается весной, а именно – в апреле месяце. Опытный рыболов знает с уверенность то, что настоящая весенняя <a href="/">рыбалка на Волге</a> начинается в апреле. Во-первых, становится тепло, а во-вторых, дни намного длиннее. Конечно же, есть и такие места, где порыбачить можно со льда. Впрочем, главный плюс рыбалки в апреле месяце – это то, что многие рыбачат «по открытой воде». Ведь можно ловить рыбу не только на удочку, но и на фидер, а также на спиннинг. Итак, рассмотрим основные виды рыб при рыбалке весной, а именно - в апреле месяце.</p>
					<p><strong>Щука.</strong> Это настоящее удовольствие не только для опытных рыбаков, но и для новичков. Когда начинает теплеть, эта рыба активно ищет себе пищу. Поэтому, её могут поймать рыбаки. В тех местах, где есть лёд – она поднимается практически под него. Рекомендуется использовать кружки и жерлицы у кромок льда. На открытой воде для ловли щуки в апреле месяце отлично подойдёт спиннинг и приманки. Ближе к середине апреля её аппетит существенно снижается. Ей будет достаточно нескольких рыбёшек. Поэтому, необходимо использовать яркие приманки. Щука прячется в тихих местах.</p>
					<p><a href="/"><img src="http://www.belybereg.ru/picture.php?id=6605"></a></p>
					<p><strong>Окунь.</strong> Окунь клюёт так, как и щука. Для того, чтобы привлечь хищника, можно использовать небольшие наживки яркого цвета. В качестве наживки можно использовать внутренности рыб или мальков. Правда, в таком случае можно поймать только мелкого окуня. Чтобы поймать крупную рыбу, нужно использовать воблеров и твистеров. Рыбалку на окуня рекомендуется проводить с берега, так как в весенний период он часто появляется именно у берегов. Кроме того, он обитает в корягах и кустах.</p> 
					<p><strong>Судак.</strong> В весенний период активность судака, впрочем, как и других рыб, заметно возрастает. Его можно ловить не только на открытой воде, но и по последнему льду. Рыбачить на судака рекомендуется преимущественно в вечернее время. В качестве приманке в апреле месяце можно использовать и живую рыбу. Позже – его можно ловить на спиннинг. В этот период лучше использовать блесну и воблер.</p>
					<p><strong>Лещ.</strong> После того, как в водоемах повышается температура, лещ выбирается из зимовальных ям. В апреле месяце особенно эффективно производить насадку леща из мотыля. Её нужно заранее связать резинкой, а позже – нанизывать пучком. В качестве наживки используют опарыш. Чтобы поймать леща в апреле месяце, необходимо проводить рыбалку в удалённых местах от берегов.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=6606"></p>
					<p><strong>Карась.</strong> Некоторые рыбаки считают, что карася можно ловить только летом, так как солнце хорошо прогревает воду, и караси плавают на поверхности. Но это далеко не так. Ведь он не так плохо ловится и в апреле месяце. Зимой карась ведёт малоподвижный образ жизни. В апреле он просыпается и перемещается в поисках еды. Мормышка – отличный способ ловить карася весной. Мормышку необходимо расположить не только на дно, но и в полводы. В качестве наживки используется как тесто, так и мотыль, червь или ржаной хлеб. Искать карася в том месте, где находятся хищные рыбы – лучше не нужно. Серебряный карась обитает в небольших озерах и реках, а золотистый – в проточных водах.</p>
					<p>Рыбалка в апреле – это не только отдых на свежем воздухе, но и увлекательное занятие. Если правильно выбрать снасти, то такая рыбалка станет ещё и приятным увлечением, а также принесёт море положительных эмоций и хороший улов!</p>',
				'type' => 'article',
			],
			[
				'title' => 'Какую прикормку использовать для карпа?',
				'picture' => 'assets/articles/7.jpg',
				'dedc' => 'В Интернете в настоящее время предоставлено огромное количество самых разных рецептов приготовления прикормки для карпа.',
				'content' => '<p>В Интернете в настоящее время предоставлено огромное количество самых разных рецептов приготовления прикормки для карпа. Для того, чтобы найти необходимый рецепт, нужно всего лишь посетить любой рыбацкий сайт. На подобных сайтах описывают различные рецепты приготовления с использованием необходимых ингредиентов. Несмотря на это, далеко не все приманки могут показать те эффективные результаты, которые необходимы современному рыболову, который хочт отправится на <a href="/">рыболовную базу на Волге</a>.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=6607"></p>
					<p>С чем это связано? Скорее всего, с тем, что предоставленные рецепты базируются на тех водоёмах, в которых рыбаки ловят рыбу. Дело в том, что они ориентируются на конкретный водоём, в котором они изучают повадки и желания рыбы. Это мнение является неправильным. Чтобы приготовить качественную прикормку, нужно учитывать не только температуру и прозрачность воды в речке, но и повадки рыбы, а также фауну водоёма. Вот почему так часто предоставленная на сайте прикормка является неэффективной. Для приготовления качественной прикормки, необходимо учитывать все факторы, которые влияют на поведение рыбы.</p>
					<p>Чтобы приготовить качественную прикормку для карпа, в первую очередь нужно учитывать все факторы, которые влияют на поведение рыбы. В ином случае – необходимо иметь все ингредиенты, которые придутся по вкусу карпу. А иные ингредиенты можно добавлять на месте ловли. Конечно же, перед этим рекомендуется узнать у местных рыболовов, какие у карпа предпочтения в этом водоёме. Итак, как же всё-таки приготовить качественную прикормку для карпа, которую можно использовать в любом водоёме? В качестве основы лучше всего использовать специальную сухую смесь и пелетсы. Если Вы решили приобрести готовую смесь, то присмотритесь к «Фишке». Её приобретали уже многие рыболовы. Причём, многие оставались довольны результатами. Эти ингредиенты смешивайте в равном количестве. Гранулы пелетсов не должны превышать двенадцати миллиметров.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=6608"></p>
					<p>Любая прикормка должна быть результативной и действующей, поэтому желательно в неё добавить специальные аттрактанты. Это могут быть не только специальные ароматизаторы, но и мёд, спрей, конопляное масло. Если же Вы смешаете вместе все вышеперечисленные ингредиенты, то испортите любую прикормку. Рекомендуется выбирать максимум два компонента. Остальные – лучше взять с собой. Причём, нужно заранее узнать о предпочтениях местного карпа. Впрочем, можно не только прислушиваться к советам рыболовов, но и поэкспериментировать, добавив различные компоненты. Если после забросов несколько шариков прикормки появились поклевки, то будьте уверены в том, что Вы нашли нужный ингредиент. Ведь не исключено, что местные рыболовы могут ошибаться. Смесь необходимо хорошенько перемешать и залить кипятком. Она должна настояться в течение нескольких часов.</p>
					<p>Прикормка для карпа забрасывается шариками небольших размеров, примерно в средний апельсин. Желательно одновременно забрасывать по два шарика через каждые пятнадцать – двадцать минут. В том случае, когда Вы ловите на фидер, то прикормку рекомендуется делать такой же плотностью для того, чтобы она не выпадала при забросе с кормушки. Через полчаса она размоется в воде. Если Вы собираетесь ловить рыбу в речке с сильным течением, то прикормку добавляйте в грунт местного водоёма. Благодаря этому, Ваша смесь станет эффективной.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Как приготовить зимнего окуня?',
				'picture' => null,
				'dedc' => 'Окунь всегда была самой популярной рыбой, ведь он так часто попадается на крючок рыболова, особенно во время зимней рыбалки на Волге.',
				'content' => '<p>Окунь всегда была самой популярной рыбой, ведь он так часто попадается на крючок рыболова, особенно во время зимней <a href="/">рыбалки на Волге</a>. Впрочем, размеры уловов зависят от того, где располагается водоём. Окуни, которые весят двести – триста грамм считаются одними из самых крупных. К сожалению, далеко не в каждом водоёме можно встретить такие экземпляры. Но есть и такие водоёмы, которые могут «похвастаться» килограммовыми горбачами.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=6609"></p>
					<p>Даже, если улов принёс небольших матросиков, то рыболов всё равно порадует своих домочадцев свежей и вкусной рыбой. Итак, как приготовить зимнего окуня, чтобы вся семья порадовалась не только свежей рыбе, но и вкусному блюду? Конечно же, в первую очередь нужно её очистить. Многие рыболовы самостоятельно чистят рыбу, не доверяя её своей супруге. Другая рыба, в отличие от окуня, чистится очень легко. Далеко не все начинающие любители рыбалки знают, как правильно чистить окуня. На самом деле, эта процедура занимает мало времени – не более двух-трёх минут. Для этого необходимо знать следующее:</p>
					<ul>
						<li>Сначала нужно вспороть брюшко окуня от головы до плавника. Рекомендуется использовать острые ножницы.</li> 
						<li>Внутренности можно достать при помощи ножа. Лучше проводить процедуру на разделочной доске.</li> 
						<li>Хвост и голову рекомендуется отрезать вместе с передними грудными плавниками. Тушку необходимо тщательно промыть водой, а сгустки крови удалить. Рыба должна обсохнуть в течение десяти минут.</li>
						<li>Продольные надрезы необходимо сделать вдоль спинного плавника.</li> 
						<li>Чтобы кожа отошла вместе с чешуёй, необходимо с края кожи у передней части рыбы сделать резкое движение по направлению к хвосту. Со вторым боком тушки проводится такая же операция.</li> 
						<li>Верхний плавник легко отделяется, если его подцепить ножом с задней части и резко дернуть. Таким образом, можно вытащить как анальный, так и задний плавники.</li> 
						<li>После чистки тушки не забудьте ополоснуть её чистой водой. После этого, окунь готов к приготовлению!</li> 
					</ul>
					<p><img src="http://www.belybereg.ru/picture.php?id=6610"></p>
					<p>У многих рыболовов – собственные рецепты приготовления рыбы. Но, далеко не все, особенно начинающие рыболовы знают, как вкусно приготовить окуня. Итак, несколько рекомендаций, которые помогут Вам при приготовлении рыбы:</p>
					<p>Если во время рыбалки мороз был не сильным, не более пяти градусов, то подмороженный окунь очень быстро оживает и начинает выпрыгивать. Вот из такой рыбы получаются самые вкусные блюда. Если мороз был сильным и окунь стал настоящей ледышкой, то при оттаивании он уже никак не оживёт. Дело в том, что вода в клетках организма рыбы превращается в кристаллы, и они разрушаются. Впрочем, она не портится на морозе. Но уже считается не свежей, а мороженой рыбой. Не зря многие рыболовы стараются не оставлять улов на сильном морозе, а прятать его в ящик или пакет. Вы решили приготовить окуня не сразу? Тогда его нужно оставить в замороженном виде без чистки. Потом, когда Вы захотите его приготовить, необходимо достать из морозилки, разморозить и почистить для того, чтобы приготовить. А остальной улов – хранить до следующего раза. Если Вы разморозите и почистите сразу весь улов, а потом заморозите повторный раз, то качество рыбы значительно ухудшится, и блюдо, приготовленное из такой рыбы, не будет столь вкусным и полезным.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Особенности ловли плотвы',
				'picture' => null,
				'dedc' => 'Плотва – это один из представителей семейства карповых, распространенный на всей территории СНГ, за исключением акватории р.',
				'content' => '<p>Плотва – это один из представителей семейства карповых, распространенный на всей территории СНГ, за исключением акватории р. Колымы. <a href="/">Рыбалка на Волге</a>, как правило гарантирует хороший улов плотвы. Встречаются особи весом до 2 кг, но чаще всего встречаются небольшие представители (100-200 г).</p>
					<p>Крупные особи довольно часто встречаются в озерах и водохранилищах. Крупной считается плотва весом 300 и более грамм. В реках, несмотря на обилие корма, до больших размеров плотва вырастает крайне редко. Эта рыба имеет оранжевую окраску радужной оболочки глаза, и красное пятно в ее верхней части. Плотва имеет стройное, высокое тело, покрытое серебристой чешуей. Плавники окрашены в красный цвет различных тонов.</p>
					<p>На нерест плотва идет в конце апреля, когда температура воды прогревается до 10 градусов. Она метает икру вблизи берегов, а также в затонах, на течении, в заливах среди растительности. На озерах – на корневищах кустов и в старой траве.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660300"></p>
					<h5>Где ловить плотву?</h5>
					<p>Ранней весной плотва обитает вблизи берегов, также она может выходить в поймы, пойменные озера, старицы, а с подъемом воды идет на нерест. В период с начала ледохода и до нереста эта рыба постоянно находится в движении. Начинается рыбалка на Волге с небольших водоемов на мелководье с небольшим течением , которые уже успели немного прогреться. С потеплением, ее можно ловить по всей реке, но наиболее эффективна ловля в тихих местах у заливов, протоков со слабым течением и суводей. Привлекательны для рыбы участки, на границе перехода от узких мест, с быстрым течением к областям, где река расширяется, и скорость течения замедляется. Плотва предпочитает теплую воду, по этой причине искать ее стоит на небольшой глубине (до 2 м). С появлением водорослей, отложив икру, плотвичка переходит в заливы и затоны, где она обитает до поздней осени.</p>
					<h5>Когда ловить плотву?</h5>
					<p>До нереста плотва активно реагирует на приманку, жадно ее заглатывая. Перед нерестом клев ослабевает, а во время него вовсе прекращается. После нереста клев возобновляется, но ловить ее становится не так просто. Бывает, что клев ее начинается с утра, если ночь была теплой, а иногда клев может начаться и к вечеру. Поэтому рекомендуется перед тем, как начнется рыбалка на Волге, измерять температуру воды. При температуре ниже 10 градусов клева не будет.</p>
					<p>Очень хорошо плотва ловится перед дождем, затем клев резко ухудшается. Во время бури она уходит на глубину, и не реагирует ни на какие приманки. А вот в теплую погоду она очень хорошо ловится.</p>
					<p>Плотву ловят на следующие насадки:</p>
					<ul>
						<li>опарыша</li> 
						<li>червя</li> 
						<li>мотыля</li> 
						<li>хлеб</li> 
						<li>ручейника</li> 
						<li>личинку стрекозы</li> 
					</ul>
					<p>Предложить выбор насадок может рыболовная база на Волге, где подберут и необходимые рыболовные снасти. Советуем всегда экспериментировать с насадками, даже если идет хороший клев.</p>
					<p>Перед нерестом приманка мало эффективна, так как перед нерестом рыба постоянно движется и не задерживается на одном месте долго. А после нереста, без приманки не обойтись.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660302"></p>
					<h5>Как готовить прикормку?</h5>
					<p>Кормовую смесь покупают в магазине. Две упаковки прикормки высыпаем в большую емкость, затем добавляем в тару воду из водоема, в котором планируется ловля. Не рекомендуется добавлять слишком много воды сразу, чтобы не перенасытить водой корм. Масса перемешивается, затем в нее добавляется горсть рубленых червей или мотыля с опарышом. Смесь еще раз перемешивается. Из готовой смеси вылепливают шары, размером со средний мандарин. Очень важно, чтобы они были сильно плотными и целыми достигали дна. Использование рыхлых допускается только на озерах или реках с медленным течением.</p>
					<p>Перед началом рыбалки забрасывают 5 - 6 шаров в место ловли, и спустя 15 - 20 минут начинают лов. Как только клев ухудшается, подбрасывают еще несколько шаров.</p>
					<p>На сильном течении прикормку готовят следующим образом: небольшую нитяную сетку заполняют кусками белого или черного хлеба. Сетка привязывается к бечевке на полметра выше грузила, прикопленного к этой же бечевке. Грузило должно быть очень тяжелым (3-5 кг). Грузило с сеткой забрасывают на 3-4 метра выше предполагаемого места проводки. Для привлечения рыбы нужно пару раз забросить и протащить прикормку в сетке по предполагаемому месту ловли.</p>
					<h5>На какую снасть ловить?</h5>
					<p>Плотву чаще всего ловят на удочку с поплавком. Удочка должна быть легкой. Для такой удочки подойдет четырехметровое маховое удилище из углепластика. Любители глухой оснастки покупают удилище без колец. В идеале, лучше купить удочку с кольцами и безынерционной катушкой среднего размера. Эта удочка позволит делать забросы на дальние дистанции.</p>
					<p>Поплавок должен быть очень легким. Его форма будет зависеть от условий, в которых происходит ловля. Если поверхность воды спокойна, то крепят поплавок в форме веретена, если на воде волнения – каплеобразной формы. Для забросов на дальних дистанциях применяют самоогружающиеся поплавки.</p>
					<p>Леска должна быть тонкой и прочной (0,17 - 0,22 мм), а на поводке еще тоньше (0,08 - 0,15 мм). Длину поводка стоит подобрать таким образом, чтобы он и имитировал свободное падение приманки и в тоже время не был слишком длинным. Слишком длинный поводок будет хуже передавать сигнал о поклевке. Рекомендуемая длина поводка 0,1 - 0,2 м.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Ловим сазана',
				'picture' => null,
				'dedc' => 'Высшим пилотажем среди рыбаков считается ужение речной рыбы, а поимка короля речного царства - сазана, вершиной мастерства.',
				'content' => '<p>Высшим пилотажем среди рыбаков считается ужение речной рыбы, а поимка короля речного царства - сазана, вершиной мастерства. Сазан рыба, как говориться, с наличием мозгов. Хитрая, сообразительная, сильная и достаточно умная среди остальных обитателей водоемов. Найти рыбу, подобрать снаряжение и прикормку поможет <a href="/">рыболовная база на Волге</a>. Опытные инструкторы помогут в ловле этого «интеллектуала», но и самим рыбакам, при ужении данной рыбы, пригодиться хладнокровие, выдержка и умелое владение снастью. Рыбалка на сазана - это своего рода искусство.</p>
					<h5>Где искать сазана?</h5>
					<p>Места обитания сазана - ямы с илистым дном, с корягами и топляком. Как правило, такие места находятся в изгибах рек, под крутоярами и обрывами. Маршруты движения на выходы и возвращения сазана на стоянку располагаются в седловинах между глубинами, подводными холмами, глубоководными протоками с обратным течением, участками дна с неровностями и крупными камнями.</p>
					<p>Если рыбака привлекла рыбалка на Волге, то приметить место, где кормится сазан, можно по характерным звукам доносящегося из зарослей камыша и водорослей (чавканье, чмоканье). Ночные походы сазана в поисках пищи могут привести его в мелкие заводи и затоны с обилием травы. Главным ориентиром для выбора места ужения рыбы, являются сазаньи игрища.</p>
					<img src="http://www.belybereg.ru/picture.php?id=660303">
					<h5>Прикормка и привада сазана</h5>
					<p>Приваживать лучше всего рыбу на вечерних и утренних зорях в местах игр сазана. Хорошей прикормкой послужит вареный картофель, жмых, пшенная каша и классика жанра, навозные и водяные черви. Прикормку в зависимости от активности течения воды замешивают с глиной, которую просто разбрасывают или опускаю в воду в специальной сетчатой кормушке. На практике, идеальным вариантом осуществления прикормки сазана, лучше осуществлять в темное время, благодаря чему, прикормку не поест мелкая рыбешка.</p>
					<p><strong>«Соска» для сазана</strong>. Обиходное рыбацкое название соска для сазана, представляет собой марлевый мешочек с пшенкой и жмыхом. Сазан быстро находит такую прикормку и с удовольствием присасывается к ней, но весь смысл в том, что рыба не насыщается и сытая уходит на дно, наоборот, у нее разжигается буйный аппетит и сазан начинает активно искать пищу.</p>
					<p><strong>Сырная приманка</strong>. Плавленый сырок, белок одного куриного яйца, подсолнечное масло, мука, анисовые капли вымешиваем, добавляя воду. На выходе должна получиться пластичная масса, из которой скатываем колобки. Их опускаем в емкость с кипящей водой. Когда колобки из сырной массы всплывут, вынимаем их шумовкой. Такой вид приманки, привадит не только сазана, но и другую речную, озерную рыбу.</p>
					<p><strong>Насадки</strong>. Насадки на крючок для сазана могут быть растительные и животные:</p>
					<ul>
						<li>Подсолнечный, конопляный жмых.</li> 
						<li>Катыши из белого хлеба.</li> 
						<li>Недоваренный, молодой картофель.</li>
						<li>Каша пшенная.</li>
						<li>Натертое тесто.</li>
						<li>Связка из животных насадок (навозные черви, подлистники, выползки).</li>
					</ul>
					<h5>Снасти для ловли сазана</h5>
					<p>Насадка должна ложиться на дно. Донка – идеальная снасть для ловли сазана. Снасть должна отличаться хорошей прочностью, гибкостью и маневренностью. Сигнализатором поклевки может быть поплавок, колокольчик или более современные электронные сигнализаторы со звуковым и световым сигналом. Снасть состоит из основной лески с главным грузом, поводка (или нескольких) с подпасками, крючков.</p>
					<p>Для ловли сазана может использоваться поплавочная или фидерная удочки. Легкое и гибкое удилище, длиной не менее двух метров, должно быть жестким и крепким. Удилище оснащается мощной катушкой, на барабане которой вмещается около 100 м основной лески диаметром 0,40 – 0,60 мм.</p>
					<p>Жесткие требования предъявляются поводку, он должен быть из качественной, самой лучшей лески или капроновой плетенки. Диаметр поводка может быть немного меньше основной лески. Длина поводка может доходить до 40 см.</p>
					<p>Крючок подбирается под ожидаемый улов и под размер насадки. Идеальный крючок для ужения сазана должен иметь сверхострое жало, с широкой, зацепистой бородкой, повышенной прочности, кованый, каленый, немного пружинистый.</p>
					<p>Размер и вес грузила выбирается исходя из силы течения. При большом течении реки, выбирают тяжелое скользящее грузило, которое цепляют на основную леску. Поводок нагружают подпасками, чтобы не всплывала насадка.</p>
					<h5>Поклевка</h5>
					<p>«Мудрый рыбак, должен по клеву знать, что рыбу сазаном звать»: - народная пословица. Сазан, ищущий пищу, хватает насадку на полном ходу, при этом поплавок резко идет на дно, сгибая кончик донной удочки. Стабильная поклевка ленивого сазана напоминает игру с наживкой, он ее теребит, нюхает, толкает, прикусывает и отпускает. Таких подходов может быть и три и пять, только после того как рыба наиграется с насадкой, произойдет дерзкая и решительная атака, вот тут и надо подсекать. И не забудьте приготовить крепкий, широкий подсак, оборудованный хорошей, надежной, жестко закрепленной рукояткой.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Ищем удачное место для рыбалки на Волге',
				'picture' => null,
				'dedc' => 'У любого опытного рыбака есть проверенные рыбные места, уже хорошо изученные и освоенные.',
				'content' => '<p>У любого опытного рыбака есть проверенные рыбные места, уже хорошо изученные и освоенные. Новичку поначалу сложно определиться с местом рыбалки, и если вы собрались на <a href="/">рыбалку на Волгу</a>, наши советы вам непременно пригодятся. Чтобы выбрать удачное место для рыбалки, нужно учесть целый ряд факторов, среди которых глубина водоёма, скорость течения реки, рельеф дна. Нередко, неопытные рыболовы возвращаются с пустыми руками не только по тому, что плохо подготовились к ловле. Причиной неудачной рыбалки может стать неправильный выбор места ловли. По этой причине, любому рыбаку важно знать, как правильно выбирать рыбное место.</p>
					<p>На мелких песчаных отмелях редко можно поймать рыбу, так как они по сути «необитаемы». На отмелях почти нет корма, нужного рыбе, к тому же, на мелководье сложно укрываться от хищников. Поэтому, сюда не заходит мелкая рыба, а раз нет мелкой рыбёшки - крупным хищникам здась тоже ловить нечего. В местах, где есть сильное течение - дно речки чистое, и корма на нём нет. Там, где много водорослей, "вода цветёт" - в воде мало кислорода и рыбы статаются избегать такие места.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660304"></p>
					<p>При половодье образуется много рыбных мест, так как на залитых лугах рыбы могут найти для себя много корма. Поэтому, в местах разлива рек, часто бывает хороший улов. К сожалению, со временем вода сходит, поэтому период ловли в таких местах длится не долго. При этом, если вода сходит быстро, рыба начинает беспокоиться и вообще перестаёт клевать.</p>
					<p>Когда рыбак ищет рыбные места, можно выявить определённую закономерность: в мелком водоёме следует ловить на тех участках, где глубоко, а на крупных водоёмах стоит поискать мелководье. Хорошими местами для рыбной ловли могут оказаться те отрезки водоёмов, где производилась выемка грунта. Туда сносятся течением остатки сухих деревьев, среди которых охотно селится рыба. В тех местах, где в реку вподяют ручьи или более мелкие речки, после дождя часто скапливается корм ввиде дождевых червей и различных насекомых. В таких местах мгоро рыбы.</p>
					<p>При поиске удачного места для рыбалки стоит обратить внимание на водную растительность. В кувшинках, камыше, тростнике много пищи для рыбы, кроме того, там рыба может найти для себя убежище. Некоторые виды рыб питаются молодыми побегами растений. А такой вид растительности как роголистник и элодею рыба не любит и старается не плавать в их зарослях.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660305"></p>
					<p>Поможет выбрать удачное место ловли, наблюдение за поведением птиц, охотниц за рыбой. Чайки сразу пикируют на воду, если видят мальков. Береговые ласточки невольно прикармливают рыбу, когда теряют корм, который несут в своё гнездо. Тем самым, они оказывают хорошую услугу рыбакам.</p>
					<p>Для того, чтобы рыбачить с комфортом, останавливаться лучше в защищённых от ветра местах. Хорошо, так же, если поблизости можно будет найти укрытие от дождя.</p>
					<p>Не забывайте, что рыбалка - это поиск! Особенно хороша рыбалка бывает на тех водоймах, которые распологаются далеко от крупных населённых пунктов. Часто рыбалка бывает удачной вблизи небольших сёл и деревень, там где выращивают скот. Можно приноровиться ловить рыбу в те моменты, когда стада коров заходят в водоём на водопой. Они поднимают со дна водоёма песок и ил, в месте с которым поднимается привлекательная для рыбы подводная живность. Из-за этого рыба старается подплыть к таким местам поближе.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Как выбрать снасти для рыбалки',
				'picture' => 'assets/articles/9.jpg',
				'dedc' => 'Если вы хоть раз побывали на настоящей рыбалке на Волге, скорее всего, вы станете уже заядлым рыбаком.',
				'content' => '<p>Если вы хоть раз побывали на настоящей <a href="/">рыбалке на Волге</a>, скорее всего, вы станете уже заядлым рыбаком. Начинающие рыбаки, как правило, используют для ловли поплавочную удочку. Не надо забывать, что от качества и особенностей приобретённых снастей, порой зависит весь ход рбалки и объём пойманной рыбы.</p>
					<h5>Выбираем леску</h5>
					<p>Леска - это важнейшая часть поплавочной удочки. Выбор подходящей лески требует особого внимания. Высококачественная леска должна отвечть целому ряду трбований по качеству: она должна быть прозрачной, прочной, гладкой. На леске должны отсутствовать тёмные полосы и какие-либо пятна. Особое внимание стоит уделить толщине лески: если леска слишком толстая, то её может заметить рыба, а тоненькая леска может порваться под весом крупной добычи. оптимальная толщина лески - 0,15-0,3 мм в диаметре.
					Cамой популярной всегда была бесцветная рыболовная леска, но в последнее время приобретают популярность цветные снасти, созданные специально под разное дно водоёма и время суток, в которое вы рыбачите. Для удобства эксплуатации удочки, леска по длине должна составлять девять десятых длины удилища.</p>
					<p><img src="http://www.belybereg.ru/picture.php?id=660306"></p>
					<h5>Выбираем катушку</h5>
					<p>Маленькая катушка подойдёт рыбакам, которые настроены на небольшой улов. Такая катушка удобна в использовании, ею легко отрегулировать длину лески на удочке. Для ловли крупной рыбы вам понадобится безынерционная катушка большого размера.</p>
					<h5>Самый лучший поплавок</h5>
					<p>В детстве многие из нас изготавливали поплавки из камыша или пенопласта. Такой вариант поплавка вполне подойдёт для начинающего рыбака. Для более опытных рыбаков существует широкий выбор фабричных поплавков, различных по форме, размеру и цвету. Так же, поплавки делятся на скользящие и фиксированные. Скользящие поплавки применяются для глубоководной рыбалки, а фиксированные подойдут для удочки без катушки.</p>
					<h5>Выбираем грузило и крючки</h5>
					<p>Самым удобным и эффективным считается свинцовое грузило. Для новичков прекрасно подойдёт грузило круглой формы или плоское. Форму и размер крючка стоит подбирать в зависимости от того, какую рыбу вы планируете поймать - крупную или мелкую.</p>
					<h5>Выбираем удобную и практичную лодку</h5>
					<p>Лодки из ПВХ выгодно отличаются от других типов лодок по ряду параметров. Лодки ПВХ лёгкие по весу, они не подвержены воздействию гнили и грибка. Эти лодки морозоустойчивы, они не боятся серьёзных перепадов температуры. На лодку из ПВХ возможно установить мотор. Так же, пользуются популярностью лодки из полиуретана и прорезиненой ткани. Лодки из прорезиненой ткани особенно популярны благодаря своей невысокой цене. При выборе такой лодки необходимо обратить внимание на равномерность покрытия. Особенно стоит уделить внимание ленте, которой оклеены швы лодки - хорошая лента должна быть прорезинена с обеих сторон. Выжный фактор при выборе любой лодки - вместительность. Важно сразу решить, сколько посадочных мест будет в лодке. Одноместные лодки - самые компактные, их легко уложить в рюкзак и носить с собой. Двухместные - самые удобные и практичные. В такой лодке возможно лечь в полный рост. На трёхместных лодках возможно установить мощный мотор. Весла для лодки бывают либо алюминиевыми, либо деревянными. Лопости вёсел - полипропиленовые либо пластиковые. Полипропиленовые лопости меньше по площади и несколько прочнее пластиковых.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Зимняя и летняя рыбалка на щуку',
				'picture' => null,
				'dedc' => ' Рыболовная база «БЕЛЫЙ БЕРЕГ» в Астрахани на Нижней Волге – одно из самых лучших мест для ценителей качественного отдыха и любителей рыбалки, расположенных в одном из самых живописных мест.',
				'content' => '<p>Рыболовная база «БЕЛЫЙ БЕРЕГ» в Астрахани на Нижней Волге – одно из самых лучших мест для ценителей качественного отдыха и любителей рыбалки, расположенных в одном из самых живописных мест. Кристальная чистота воздуха и воды, тишина, в которой раздается только пение птиц и всплески рыбы по водной глади – непередаваемые ощущения.</p>
					<p><a href="/">Рыбалка на Волге</a> - незабываемый отдых. Величественная река Волга славится богатством, удивляя разнообразием видов и количеством рыбы и гарантируя любителям рыбалки отличный трофей. Среди местных водных обитателей встречаются: плотва, лещ, тарань, щуки, сомы, окуни, красноперки, налимы, сазаны, жерех, судаки, вобла, караси и берш.</p>
					<p>Рыбалка на Волге – это великолепный отдых, который найдут увлекательным и достойным все члены семьи. Рыболовная база «БЕЛЫЙ БЕРЕГ», расположившаяся на берегу реки и, окруженная с трех сторон лесом, оберегающих от ветра и зноя – это уютный и комфортный участок на лоне чистейшей природы, на котором имеются все необходимые удобства для отдыхающих. Оснащенный пляж с золотистым песком, автостоянка, ресторан, спортивная площадка, оборудованные площадки для пикника на свежем воздухе, бассейны, бани и, конечно, комфортабельные деревянные коттеджи из натурального массива вологодской сосны.</p>
					<p>Рыбалка на щуку или другую рыбу – это азартный процесс, для которого на рыболовной базе «БЕЛЫЙ БЕРЕГ», предусмотрена вся необходимая оснастка и моторные лодки с мощными моторами. Опытные егеря, не позволят вернуться отдыхающим без достойного трофея, подсказав нрав местных обитателей Волги, особенности подкорма и прочие хитрости, исходя от конкретных условий и времени года.</p>
					<h5>Рыбалка на щуку летом и зимой – все к вашим услугам</h5>
					<p>На базе отдыха «БЕЛЫЙ БЕРЕГ», возможна рыбалка на щуку летом и зимой, что вызывает неподдельный интерес у ценителей такого рода отдыха, при этом, отдыхающим гарантировано комфортное размещение и масса прочих увлекательных возможностей. Кроме этого, собственноручно добытый трофей можно приготовить на оборудованных площадках и насладиться вкуснейшим блюдом. Зимняя рыбалка на щуку для азартных рыбаков - не менее увлекательное проведение времени на природе. Наша база отдыха предоставляет и такую возможность, гарантируя, что с пустыми руками не уйдет не один отдыхающий. Рыболовная база «БЕЛЫЙ БЕРЕГ» готова принимать гостей круглый год, предоставляя качественный сервис, который не оставит равнодушным ни одного клиента – любителя природы.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Рыбалка на сазана',
				'picture' => 'assets/articles/8.jpg',
				'dedc' => 'Отдых на природе – лучшее решение для любителей активного отдыха, но при его организации нередко встает актуальный вопрос: куда отправиться? База рыболов «Белый берег» приглашает посетить одно из самых восхитительных мест, расположившихся в регионе Нижней Волги.',
				'content' => '<p>Отдых на природе – лучшее решение для любителей активного отдыха, но при его организации нередко встает актуальный вопрос: куда отправиться? База рыболов «Белый берег» приглашает посетить одно из самых восхитительных мест, расположившихся в регионе Нижней Волги. Посетив его, останутся незабываемые впечатления от девственной природы, прозрачного воздуха, совершенных пейзажей и чистейшей величественной реки Волги, способной порадовать огромным количеством разнообразных рыб.</p>
					<h5>Рыбалка на волге на сазана</h5>
					<p><a href="/">Рыбалка на Волге</a> на сазана – одно из самых азартных развлечений наших отдыхающих, которые ни разу не оставались без достойного трофея. Гарантировать удачную «охоту» каждому желающему позволяют знания егерей, имеющих опыт и знания о повадках обитателей, прикормленных местах, сезонной оснастки и насадках именно в условиях Поволжья, что позволяет исключить напрасные старания. Удачная рыбалка карп, сазан, жерех и прочие гарантирована круглый год. Кроме этого, база рыболов «Белый берег» предоставляет возможность аренды надежных и шустрых моторных лодок и проверенной оснастки. Рыбалка на сазана с егерями позволит получить новые навыки и знания по характерным особенностям, которые возможно пригодятся в будущем.</p>
					<h5>Отдых на базе рыболов «Белый берег» - это не только рыбалка на сазана</h5>
					<p>Уединенный отдых на природе лаконично дополняют комфортабельные деревянные коттеджи, в которых можно отдохнуть после рыбалки или после прогулки по местным достопримечательностям. База рыболов «Белый берег» оказывает высококачественный сервис, поэтому для отдыхающих имеются все необходимое для полноценного, увлекательного и комфортного отдыха:</p>
					<ul>
						<li>оборудованные места для пикника</li>
						<li>бассейны</li>
						<li>спортивные площадки</li>
						<li>золотистый пляж с лежаками</li>
						<li>ресторан</li>
						<li>бани</li>
						<li>охраняемая стоянка для авто</li>
					</ul>
					<p>База рыболов «Белый берег» - это доброжелательный персонал, опытные егеря, готовые поделиться секретами успешной рыбалки и охоты и высококачественный сервис, позволяющий провести полноценный отдых на природе, воспользовавшись которым в памяти остаются только положительные моменты. Мы готовы принимать гостей круглый год, предоставляя максимальное удовольствие. «Белый берег» - отличное решение для проведения индивидуального, семейного и корпоративного досуга: прогулки, организация активного отдыха на свежем воздухе рыбалка и охота в любое время года и многое другое.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Рыбалка на сома',
				'picture' => null,
				'dedc' => 'Каждый рыбак мечтает поймать свой заветный трофей, которым он по-настоящему будет гордиться.',
				'content' => '<p>Каждый рыбак мечтает поймать свой заветный трофей, которым он по-настоящему будет гордиться. И самым желанным уловом для него станет большой и очень вкусный сом. Рыбалка на сома требует к себе особенной подготовки: необходимо правильно подобрать приманку для этой славной рыбки, качественные снасти, чтобы улов точно можно было вытащить из реки и, конечно же, самому рыбаку нужно набраться большого терпения.</p>
					<p>Как только на улице становится тепло, и температура воздуха превышает 20°С, на рыболовном поприще начинается самая настоящая охота на сома. Рыбалка на сома в мае особенно популярна среди рыбаков, благодаря нескольким факторам. Во-первых, в это время сом выплывает из больших ям, находящихся на дне, а во-вторых, май – это прекрасная пора, когда рыбака согревает теплое, но еще далеко не палящее солнце, поэтому рыбак сможет наслаждаться этим дивным времяпрепровождением.</p>
					<h5>Лучшая наживка для рыбалки на сома</h5>
					<p>Многие рыбаки ловят сома стандартным способом, на червей, однако нужно отметить, что сомы – это хищные рыбы, и питаются они мелкими животными и даже падалью. Поэтому настоящей приманкой для них являются маленькие зверьки, например, мыши. Кроме этого сома ловят, используя лягушек, и это, кстати, считается одним из самых легких вариантов добычи наживки, так как лягушек можно наловить прямо из реки или на берегу. В качестве приманки для сома также можно применить мелкую рыбешку. А самым экстравагантным вариантом наживки рыбаки используют обожженных воробьев, объясняя это тем, что такой воробей более интенсивно пахнет и манит сома.</p>
					<p>Если вам очень хочется, чтобы среди ваших трофеев появился, сом, <a href="/">нижняя волга</a> – это самое идеальное место для ловли этой замечательной рыбы. А для наилучшего улова рыбаки берут с собой очень интересное приспособление под названием квок. Квок, при попадании в воду под воздействием течения, то есть при появлении волн, издает забавный звук, манящий сома вылезти из своего убежища.</p>
					<h5>Как правильно подобрать удочку для рыбалки на сома</h5>
					<p>В первую очередь нужно запомнить, что сом – это довольно мощная и сильная рыба, и поймать ее на крючок, это всего лишь полдела, нужно его еще достать из воды и при этом не сломать снасть и не упустить улов. Леска в удилище должна быть крепкой, она может быть грубой, сом ее все равно не заметит. Грузило рекомендуется использовать прямоугольной или квадратной формы, чтобы его не шатало в разные стороны от течения.</p>
					<p>Обязательно используйте поводки, их должно быть 3 штуки. Старайтесь выбрать большой и острый крючок, чтобы сом, заглотив наживку, точно насадился на него.</p>',
				'type' => 'article',
			],
			[
				'title' => 'Недорогая рыбалка и отдых',
				'picture' => null,
				'dedc' => 'Рыбалка – это круглогодичное занятие, ведь все мы знаем, что настоящему рыбаку не страшны холода и жаркое солнце.',
				'content' => '<p>Рыбалка – это круглогодичное занятие, ведь все мы знаем, что настоящему рыбаку не страшны холода и жаркое солнце. И какая ни была бы погода на улице, он всегда будет сидеть на берегу, держа в руке удочку в ожидании хорошего клева. Конечно, заядлый рыбак знает хорошие места, где он может выловить много рыбы, но иногда такая уверенность играет с ним злую шутку и он может просидеть с рыболовным орудием весь день, а в итоге ничего не поймать.</p>
					<p>Чтобы избежать такого печального исхода событий, для любителей речной охоты предлагается <a href="/">рыболовная база</a>, в которой рыбак может не только поймать заветный трофей в свою рыбью копилку, но и хорошо отдохнуть в кругу своих друзей или в полном одиночестве, дабы насладиться тихой атмосферой.</p>
					<h5>Рыбалка и отдых: грамотный выбор рыболовной базы</h5>
					<p>Кто-то скажет, что рыбалка и отдых – это две несовместимые вещи, ведь постоянная слежка за поплавком может быть очень сложным занятием. Но к удивлению рыбаков, помимо утомительных «посиделок», это дивное времяпрепровождение можно хорошо приукрасить, а чтобы отдых на рыбалке был приятным и полезным, нужно с особым пристрастием выбрать рыболовную базу.</p>
					<p>Во-первых, главной задачей рыбака является поиск мест удачного клева, ведь кому хочется потратить время на ловлю рыбы, но остаться с пустым ведром. Именно поэтому на рыболовных базах отмечены хорошие точки, чтобы рыбак сохранил свое драгоценное время и не метался с места на место в поисках уловистого места.</p>
					<p>Во-вторых, это удобная локация рыболовной базы. Желая порыбачить, вряд ли захочется быть долго в дороге, чтобы добраться до рыбного места. Рыболовные базы, как правило, располагаются там, куда можно легко приехать на транспорте, хоть на личном, хоть на общественном.</p>
					<p>Помимо маневренных преимуществ, недорогая рыбалка и отдых на рыболовной базе сопровождается хорошими развлечениями. Каждый отдыхающий рыбак может посетить баню или бассейн, отвлечься от унылого занятия, беспрерывного наблюдения за удилищем, и окунуться в прекрасную дружескую атмосферу, желая всем своим друзьям рассказать о пойманной добыче.</p>
					<p>И, наконец, находясь на рыболовной базе, вы не будете «оторваны» от мира, хоть большинство рыбаков преследует именно эту задачу, и при необходимости сможете связаться с кем-нибудь посредством коммуникативной связи и интернет, который на обычной речке не так просто подключить на своих мобильных средствах.</p>',
				'type' => 'article',
			],
		];

		foreach ($data as &$val) {
			$val['created_at'] = date('Y-m-d', time() - rand(10, 120) * 60 * 60 * 24);
		}

		\DB::table('articles')->delete();
		\DB::table('articles')->insert($data);
	}
}
